<html>
<head>
	<title>FAQ: Vorschl&auml;ge</title>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>
<body>
	<h3><a name="whatis"></a>Was ist ein Vorschlag?</h3>
	<p>Ein Vorschlag ist die Formulierung eines Zieles, das erreicht werden soll. Er ist ein 
		themenspezifischer L&ouml;sungsansatz in Form eines Textes. Vorschl&auml;ge 
		k&ouml;nnen von allen Mitgliedern angelegt werden. Zu jedem eingebrachten 
		Vorschlag kann man Alternativen einbringen, also in Opposition gehen. 
		Zus&auml;tzlich ist es m&ouml;glich, die eigene Stimme in Bezug auf einen 
		Vorschlag an ein anderes Mitglied zu delegieren. Alle Mitglieder 
		haben die M&ouml;glichkeit Vorschl&auml;ge zu kommentieren und an der Erarbeitung der expliziten 
		Umsetzung des Zieles mitzuwirken</p>
		
	<h3><a name="support"></a>Wie kann man einen Vorschlag unterst&uuml;tzen?</h3>
	<p>Ein Vorschlag kann man unterst&uuml;tzten, indem man innerhalb des 
		Vorschlages auf den Pfeil nach oben klickt. Dadurch bringt man zum 
		Ausdruck, dass man einen Vorschlag unterst&uuml;tzt.</p>
	<p><strong>Kontext:</strong> Um zum Ausdruck zu bringen, ob man einen 
		Vorschlag unterst&uuml;tzt oder ablehnt, kann man die Pfeile nach oben 
		oder nach unten anklicken.</p>
		
	<h3>Wie kann man einen Vorschlag ablehnen?</h3>
	<p>Ein Vorschlag kann man ablehnen, indem man innerhalb des Vorschlages 
		auf den Pfeil nach unten klickt. Dadurch bringt man zum Ausdruck, dass 
		man einen Vorschlag ablehnt.</p>
	
	<h3><a name="howto"></a>Wie kann ein eigener Vorschlag eingebracht werden?</h3>
	<p>&Uuml;ber den Button "neuer Vorschlag" kann 
		ein neuer Vorschlag eingebracht werden. &Uuml;ber die vergebenen Tags 
		kann man zum Ausdruck bringen, auf welche Themen sich der Vorschlag 
		bezieht. Beim erstellen des Vorschlags kann man au&szlig;erdem angeben, 
		zu welchen vorhandenen Vorschl&auml;gen der eigene Vorschlag als Alternative 
		dienen soll. Diese Funktion macht immer dann Sinn, wenn man explizit 
		einen Gegenvorschlag zu einem bereits vorhandenen Vorschlag einbringen 
		m&ouml;chte.</p>
	
	<h3>Wie kann ein Vorschlag gefunden werden?</h3>
	<p>Vorschl&auml;ge k&ouml;nnen anhand der Tags, dem Suchfeld, &uuml;ber die Themen,
		die Auflistung aller Vorschl&auml;ge, die Themen unter Dokumente oder &uuml;ber die Mitglieder der Organisation 
		gefunden werden.</p>
		
	<h3>Was sieht man unter <code>Historie</code> in einem Vorschlag?</h3>
	<p>Unter Historie kann man sehen, was an dem Vorschlag von wem ver&auml;ndert 
		wurde. Hier kann man auch &auml;ltere Versionen des Vorschlags lesen und 
		gegebenenfalls wieder herstellen.</p>
	
	<h3>Was sieht man unter <code>Umsetzung</code> in einem Vorschlag?</h3>
	<p>Unter Umsetzung kann man diskutieren, wie die Idee des Vorschlags 
		umgesetzt werden soll. Die hier erarbeiteten Positionen geben vor, wie ein 
		Vorschlag nach einer erfolgreichen Abstimmung umgesetzt werden soll. 
		Abstimmungen beziehen sich vor allem auf diesen Bereich und k&ouml;nnen 
		daher nicht begonnen werden, bevor dieser Bereich artikuliert wurde.</p>
	
	<h3>Was sieht man unter <code>Alternativen</code> in einem Vorschlag?</h3>
	<p>Unter <code>Alternative</code> sieht man alle Vorschl&auml;ge, die nach eigener Angabe 
		eine Alternative zu dem Vorschlag bilden und daher alternativ zur Wahl 
		stehen.</p>
	
	<h3>Wann kann &uuml;ber einen Vorschlag abgestimmt werden?</h3>
	<p>Ein Vorschlag kann abgestimmt werden, sobald Angaben zur Umsetzung 
		(also einzelne Ma&szlig;nahmen) gemacht wurden. Vorher ist keine Abstimmung 
		m&ouml;glich, da in einer verbindlichen Abstimmung nicht das Ziel, sondern 
		die konkrete Ma&szlig;nahme zur Abstimmung steht.</p>
		

	<h3>Warum kann ich einen Vorschlag nicht unterst&uuml;tzen?</h3>
	<p>Entweder hast Du Dich in der Organisation noch nicht angemeldet oder Du 
		geh&ouml;rst  in der Organisation nicht zu der Gruppe der W&auml;hler oder Verwalter.
		In diesem Fall kontaktiere bitte einen Administrator der betroffenen Organisation.</p>
	
	
</body>
</html>
