<html>
<head>
	<title>FAQ: Tags</title>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>
<body>
	<h3><a name="whatis"></a>Was ist ein Tag?</h3>
	<p>Tags sind Schlagworte anhand derer man Vorschl&auml;ge filtern und 
		sortieren kann, indem man ihnen thematisch passende Stichworte zuweist.</p>
	
	<h3>Wof&uuml;r braucht man Tags?</h3>
	<p>Tags sind erfahrungsgem&auml;&szlig; die beste M&ouml;glichkeit, Themen zu 
		Gruppieren miteinander in Beziehung zu setzen und dadurch auffindbar 
		zu machen. Ein besonderer Vorteil von Tags ist zudem noch, dass 
		ihre Wahl vollkommen frei ist, also keine h&ouml;here Instanz, sondern 
		das Verhalten der Nutzer &uuml;ber die Kategorisierung der Inhalte 
		entscheidet.</p>
	
	<h3><a name="howto"></a>Wie kann man Vorschl&auml;gen und Seiten neue Tags zuweisen?</h3>
	<p>W&auml;hlt man einen Vorschlag oder eine Seite aus, sieht man in der rechten Spalte 
		eine Auflistung der verwendeten Tags. Als letzten Punkt dieser Liste 
		kann man "tags hinzuf&uuml;gen" ausw&auml;hlen, wodurch sich ein Feld &ouml;ffnet, 
		in das man ein neuen Tag eingeben kann.</h3>
		
	<h3>Wie kann man Tags wieder l&ouml;schen?</h3>
	<p>Vergebene tags lassen sich nicht wieder l&ouml;schen. Durch die M&ouml;glichkeit 
		Tags zu &uuml;bernehmen, verlieren selten &uuml;bernommene Tags immer mehr an 
		Bedeutung, weil die sinnvollen Tags in den Vordergrund treten, dadurch 
		wird das L&ouml;schen von Tags unn&ouml;tig.</p>
	
	<h3>Wie kann man Tags &uuml;bernehmen?</h3>
	<p>W&auml;hlt man einen Vorschlag aus kann man in der rechten Spalten eine 
		Auflistung aller verwendeten Tags sehen. In dieser Liste kann man Tags 
		durch Dr&uuml;cken des gr&uuml;nen Buttons als sinnvoll bewerten und dadurch 
		&uuml;bernehmen. Diese Bewertung wirkt sich auch auf die Gr&ouml;&szlig;e der Darstellung des Tags in 
		der Wortwolke aus.</p>
	
	<h3><a name="cloud"></a>Was ist eine Wortwolke?</h3>
	<p>Eine Wortwolke ist eine Darstellung von Tags in einem Absatz, in dem 
		sich die Tags alphabetisch sortiert und nach H&auml;ufigkeit der Verwendung 
		unterschiedlich gro&szlig; dargestellt werden.Umso h&auml;ufiger ein Tag verwendet und &uuml;bernommen wird, 
		desto gr&ouml;&szlig;er erscheint er.</p>
	
	<h3>Werden Tags die oft &uuml;bernommen wurden in der Wortwolke st&auml;rker hervorgehoben?</h3>
	<p>In der Wortwolke wird ber&uuml;cksichtigt, wie viele Vorschl&auml;ge gleiche 
		Tags verwenden und wie viele Nutzer ein Tag in einem Vorschlag &uuml;bernommen 
		haben. Die Gr&ouml;&szlig;e des Tags gibt keine Auskunft &uuml;ber die genaue Anzahl der 
		Vorschl&auml;ge mit diesem Tag.</p>
	
	
</body>
</html>
