Repository: liqd/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: it, ro, ru

source: You will be sent an activation link that, when opened, will allow you pick a new password.
it: Ti verrà inviato un link di attivazione che, una volta aperto, ti permetterà di selezionare una nuova password.

source: In order to retrieve your login, you will have to enter your email address.
it: Digita il tuo indirizzo e-mail per reimpostare la tua password.
ro: Pentru ati retrimite datele de conectare, trebuie sa introduci adresa de email.
ru: Для получения подступа Вы должны будете ввести адрес электронной почты.

source: Reset
it: Reimposta
ro: Reseteaza parola
ru: Cброс

source: Confirmation pending
it: In attesa di conferma
ro: Confirmarea este in asteptare
ru: В ожидании подтверждения

source: You have recieved an email containing a link. Please open that link in order to reset you password
it: Hai ricevuto una email che contiene un link. Apri il link seguente per reimpostare la tua password.
ro: Ai primit un email cu un link. Apasa-l pentru a reseta parola.
ru: Вы получили письмо, содержащее ссылку. Пожалуйста откройте ссылку чтобы поменять пароль.

source: User settings
it: Impostazioni utente

source: Advanced settings
it: Impostazioni avanzate

source: Pager size
it: Grandezza dell'impaginatura

source: Default number of entries in listing pages
it: Numero predefinito di voci nelle pagine di elenco

source: Disable help messages
it: Disabilita messaggi di aiuto

source: Disable help messages and links to the documentation
it: Disabilita messaggi d'aiuto e i link alla documentazione

source: Login settings
it: Impostazioni d'accesso

source: Select a new password or leave the fields blank to keep your old one.
it: Seleziona una nuova password o lascia gli spazi bianchi per mantenere la tua vecchia password.
ro: Introduceti o parola noua sau lasati campurile goale pentru a pastra parola existenta.
ru: Выберите новый пароль или оставьте поля пустыми, чтобы сохранить старый.

source: OpenID allows you to use a single login on many web sites.
it: OpenID ti permette di utilizzare un'unica chiave d'accesso per molti altri siti web.
ro: OpenID va permite sa utilizati acelasi utilizator pentru a va loga pe mai multe site-uri web.
ru: OpenID позволяет Вам использовать один вход для различных сайтов.

source: There are no associated OpenIDs.
it: Non esistono OpenID associati.
ro: Nu exista asociere la nici un cont OpenID.
ru: Связанные OpenIDs отсутствуют.

source: remove
it: elimina
ro: elimina
ru: удалить

source: Notification settings
it: Impostazioni notifiche

source: Select how you would like to be notified of events.
it: Seleziona come ricevere le notifiche degli eventi.
ro: Alege adresa pe care vrei sa primesti notificarile.
ru: Выберите как Вы хотите быть извещенными о происходящем.

source: Help.
it: Aiuto.
ro: Ajutor.
ru: Помощь

source: fewer
it: meno
ro: mai putine
ru: меньше

source: more notifications
it: più notifiche
ro: mai multe notificari
ru: больше извещений

source: Not confirmed.
it: Non confermato.
ro: Ne-confirmat.
ru: не подтверждено

source: Re-send activation link
it: Rinvia link di attivazione
ro: Re-trimite link de activare.
ru: Переслать ccылку активации

source: News service
it: Servizio di notifica

source: Receive occasional news from instance administrators
it: Ricevi notizie occasionali dagli amministatori dell'istanza

source: Optional attributes
it: Attributi opzionali

source: The following attributes are only used for statistical evaluation. Your choices are not shown to other users.
it: I seguenti attributi sono usati solo per una valutazione statistica. Le tue scelte non saranno visibili agli altri utenti.

source: Personal settings
it: Impostazioni personali

source: You can chose which name other users see.
it: Puoi scegliere con quale nome essere visto da gli altri utenti.
ro: Numele vazut de catre ceilalti utilizatori.
ru: Вы можете выбрать, какое имя видят другие пользователи

source: Prefered user interface language
it: Lingua preferita per interfaccia utente

source: Salutation
it: Saluto

source: Select your prefered gender
it: Selezione il tuo genere preferito

source: Short biography
it: Breve biografia
ro: Scurta biografie
ru: Краткая биография

source: A bio will allow others to learn about you and perhaps even get you a few delegations.
it: Scrivendo una breve biografia su di te, gli altri utenti ti potranno conoscere meglio e potranno eventualmente delegarti determinate scelte.
ro: O scurta biografie le va permite celorlalti sa afle mai multe despre tine si iti maresc sansele sa obtii mai multe delegari de vot.
ru: Биография позволит другим пользователям что-то узнать о Вас и возможно даже делегировать Вам свои голоса.

source: Activity in
it: Attività in

source: All instances
it: Tutte le istanze

source: Delete this user.
it: Elimina questo utente.
ro: Sterge utilizator.
ru: Удалить пользователя

source: Resign from this instance.
it: Esci dal gruppo.
ro: Paraseste aceasta comunitate.
ru: покинуть организацию

source: leave
it: Esci

source: un-ban
it: Annulla sospensione
ro: de-blocat
ru: Разбанить

source: ban
it: sospendi
ro: blocat
ru: Забанить

source: %s does not yet have a bio.
it: %s non ha ancora completato il campo "Breve biografia"
ro: %s nu are inca o biografie.
ru: %s пока не опубликовал свою биографию

source: Account created
it: Profilo creato

source: Member in "%s" since
it: Membro di "%s" da

source: Not a member in "%s"
it: Non membro di "%s"

source: User groups
it: Gruppi dell'utente

source: None
it: Nessuno

source: change group
it: Cambia gruppo

source: User badges
it: Badge utente

source: Most recent activity
it: Attività più recente

source: Member in the following instances
it: Membri nelle seguenti istanze

source: Member in other instances
it: Membro in altre istanze

source: Contact
it: Contatto

source: Send message
it: Invia messaggio

source: joined %s
it: si è iscritto a %s
ro: devenit membru pe %s
ru: присоединился %s

source: signed up %s
it: %s ha effettuato l'accesso
ro: inregistrat pentru %s
ru: %s в системе

source: Generate welcome link
it: Genera un link di benvenuto

source: Watchlist: %s
it: Lista di riferimento: %s
ro: Favorite: %s
ru: Список наблюдения: %s

source: This is your watchlist. You will receive notifications for events concerning each of these items.
it: Questa è la tua lista di riferimento. Riceverai delle notifiche relative agli eventi di questi gruppi.
ro: Lista ta de favorite. Vei primi notificari pentru evenimente legate de toate favoritele tale.
ru: Это лист наблюдения. Вы будете извещены о событиях, связанных с каждым из этих пунктов.

source: The changes where saved.
ro: Modificarile au fost salvate.

source: Badges
ro: Title
ru: Ярлыки

source: Justin Case has entered the room.
ro: Justin Case a intrat in camera.
ru: Джастин Кейс вошел в комнату.

source: tutorial_dashboard_title
ro: Tutorial: Pagina principala

source: Today
ro: Astazi
ru: Сегодня

source: Yesterday
ro: Ieri
ru: Вчера

source: newest comment
ro: cel mai nou comentariu
ru: новейшие коментарии

source: most support
ro: cele mai sustinute

source: mixed
ro: mixt
ru: разное

source: Badge
ro: Titlu

source: Tags
ro: Etichete
ru: теги

source: Missing page: %s
ro: Pagina nu exista: %s
ru: Страница отсутствует: %s

source: commented %(topic)s
ro: a comentat %(topic)s

source: Dashboard
ro: Prima pagina

source: %(start)s-%(end)s out of %(total)s
ro: %(start)s-%(end)s dintr-un total de %(total)s
ru: %(start)s-%(end)s из %(total)s

source: Remove all
ro: Elimina toate
ru: Удалить все

source: Log in
ro: Logare
ru: Войти

source: A total of <a href="%(url)s">%(votes)s Votes</a>, thereof %(for)s ayes and %(against)s nays
ro: Un total <a href="%(url)s">%(votes)s Voturi</a>, din care %(for)s pentru si %(against)s impotriva
ru: Сумма <a href="%(url)s">%(votes)s голосований </a>, из них %(for)s За and %(against)s Против

source: Paste the content of a CSV file, e.g. exported from Excel, with the 3 columns username, display name and email
ro: Copie continutul fisierului CSV, ex. exportat din Excel, cu 3 coloane nume utilizator, nume afisat si adresa de email
ru: Ввести содержание файла CSV, экспортированное из Excel в три колонки: пользовательское имя, отображаемое имя и адрес электронной почты

source: These users where created, but we could not send out mails:
ro: Acesti utilizatori au fost creati, dar nu am reusit sa le trimitem emailuri:
ru: Данные учетные записи были созданы, но мы не смогли послать им письма:

source: Add instance badge
ro: Adauga titlul comunitatii

source: Add user badge
ro: Adauga titlu utilizatorului

source: Add delegateable badge
ro: Adauga titlu delegabil

source: Add category badge
ro: Adauga titlu categoriei

source: Edit user badge
ro: Modifica titlul utilizatorului

source: Edit delegateable badge
ro: Modifica titlul delegabil

source: Edit category badge
ro: Modifica titlul categoriei

source: Other instances
ro: Alte comunitati

source: no
ro: nu
ru: нет

source: Start new Discussion
ro: Incepe o discutie noua
ru: Начать новое обсуждение

source: 1 Comment
ro: 1 Comentariu
ru: 1 коментарий

source: %s Comments
ro: %s Comentarii
ru: %s коментариев

source: more
ro: mai mult
ru: еще

source: badge
ro: titlu
ru: ярлык

source: Extra CSS
ro: Still CSS aditional
ru: Дополнительные CSS

source: Home
ro: Acasa
ru: На главную

source: Informations
ro: Informatii
ru: Информация

source: Edit this milestone.
ro: Modifica data limita.
ru: редактировать срок

source: Delete this milestone.
ro: Sterge data limita.
ru: удалить этот срок

source: Tags to describe the subject
ro: Etichete care descriu propunerea
ru: Тег для обозначения темы

source: New Proposal
ro: Propuneri Noi
ru: Новое предложение

source: Title and Goals
ro: Titlu si scop
ru: Названия и Цели

source: A brief description of <b>the goals</b> of your proposal.
ro: O scurta descriere a <b>scopului</b> propunerii tale.
ru: Краткое описание <b>целей</b> Вашего предложения

source: Allow others to edit this proposal.
ro: Permite celorlalti membri sa modifice aceasta propunere.
ru: разрешить другим редактировать это предложение

source: Topic and Description of the Proposal
ro: Subiectul si descrierea Propunerii
ru: Тема и описание предложения

source: Support this proposal
ro: Sustine propunerea
ru: поддержать это предложение

source: Oppose this proposal
ro: Opune-te propunerii
ru: выступить против этого предложения

source: add tags...
ro: adauga etichete...
ru: Добавить теги

source: all instances
ro: toate comunitatile

source: Startpage
ro: Pagina de pornire
ru: Начальная страница

source: Start by reading some <b><a href="%s">proposals</a></b> or <b><a href="%s">norms</a></b>. Or take a look at some of the other <b><a href="%s">instances</a></b>.
ro: Incepe prin a citi <b><a href="%s">propunerile</a></b> sau <b><a href="%s">documentele</a></b>. Sau exploreaza celelalte <b><a href="%s">comunitati</a></b>
ru: Начните с чтения <b><a href="%s">предложений</a></b> or <b><a href="%s">документов</a></b>. Или ознакомьтесь с другими <b><a href="%s">организациями</a></b>.

source: Start by exploring the <b><a href="%s">instances</a></b> and read some of the proposals and norms in the instances.
ro: Incepe prin a explora <b><a href="%s">comunitatile</a></b> si citeste cateva propuneri si documente din acele comunitati.
ru: Начните с изучения <b><a href="%s">организаций</a></b> и прочитайте некоторые документы и предложения в организациях.

source: If you join an instance, norms and proposals of the instance will be shown on your dashboard.
ro: Daca te alaturi unei comunitati, documentele si propunerile comunitatii vor aparea pe prima pagina.
ru: Если вы присоединитесь к организации, то документы и предложения этой орагизации будет показаны на Вашей панели инструментов.

source: You can reach your dashboard anytime by clicking on your user name on the top of the page.
ro: Poti ajunge la prima pagina apasand pe numele tau in partea de sus a paginii.

source: This is your Dashboard. Here you can find the list of instances your a member in, norms and proposals from these instance and a list of the pages you follow.
ro: Aceasta este Prima pagina. Aici poti sa vezi toate comunitatile in care esti membru, documentele si propunerile din aceste comunitati si o lista a paginilor pe care le urmaresti.
ru: Эта Ваша панель инструментов. Здесь Вы можете видеть список организаций в которых Вы состоите, документы и предложения этих организаций групп, и список страниц, на которые Вы подписаны.

source: You can also return to the <a href="%s">Page you came from</a>.
ro: Poti sa te re-intorci la <a href="%s">Pagina anterioara</a>.
ru: Вы можете вернуться на <a href="%s">страницу, с которой Вы пришли</a>.

source: Proposals in your instances
ro: Propuneri in comunitatile tale
ru: Предложения в Ваших организациях

source: List all proposals
ro: Afiseaza toate propunerile
ru: Список предложений

source: list all
ro: afiseaza toate
ru: Список

source: Norms in your instances
ro: Documente in comunitatile tale
ru: Документы в Ваших организациях

source: List all pages
ro: Afiseaza toate paginile
ru: Список всех страниц

source: tutorial_dashboard_username
ro: Aici este numele utilizatorului

source: tutorial_dashboard_proposals
ro: Propuneri in comunitatile tale

source: tutorial_dashboard_show_all
ro: Apasa aici ca sa afisezi toate propunerile

source: tutorial_dashboard_instances
ro: Comunitatile tale

source: tutorial_dashboard_watchlist
ro: Favoritele tale

source: Your Instances
ro: Comunitatile tale
ru: Ваши организации

source: Your Watchlist
ro: Lista ta de Favorite
ru: Ваш список наблюдения

source: Current polls in your instances
ro: Voturi in curs in comunitatile tale
ru: Актуальные опросы в Ваших организациях

source: Settings: %s
ro: Setarile: %s
ru: Параметры : %s

source: Your User Details
ro: Detaliile utilizatorului tau:
ru: Ваши пользовательские данные

source: Display name for
ro: Setarile utilizator pentru
ru: Показать имя для

source: Password
ro: Parola
ru: Пароль

source: Password:
ro: Parola:
ru: Пароль:

source: Advanced Settings
ro: Setari Avansate
ru: Дополнительные настройки

source: The pre-set number of entries in listing pages.
ro: Numarul prestabilit de afisari pe pagina.
ru: Заранее установленное число сообщений в страницах-списках.

source: List size:
ro: Marimea listei:
ru: Размер списков.

source: Disable help messages and links to the documentation.
ro: Nu afisa mesaje de informare sau linkuri la documentatie.
ru: Отключить подсказки, помощь и ссылки на документацию.

source: Hide help messages:
ro: Ascunde mesajele de informare.
ru: Скрыть помощь:

source: Adhocracies: %s
ro: Comunitati Adhocracy %s

source: Signed up %s
ro: Inregistrat pentru %s
ru: Вошел в систему %s

source: send a message
ro: trimite un mesaj
ru: послать сообщение

source: make %s
ro: face %s
ru: Сделать %s

source: leave instance
ro: paraseste comunitate
ru: Покинуть организацию

source: Link:
ru: Ссылка:

source: Logo
ru: Лого

source: E-Mail:
ru: Адрес электронной почты:

source: E-mail
ru: Е-маил
