Repository: liqd/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: it, ro, ru

source: <p>You have successfully logged out of Adhocracy. However you might still be logged in at the central identity provider. %s</p><p>If you're on a public computer, please close your browser to complete the logout.</p>
it: <p> il log out da Adhocracy è stato effettuato con successo. Potresti comunque essere ancora collegato al provider centrale di identità. %s <p><p> Se stai usando un computer pubblico, sei pregato di chiudere il browser per completare il log out. <p>

source: You have successfully logged out of Adhocracy. However you might still be logged in through your OpenID provider.
it: Log out da Adhocracy effettuato con successo. Tuttavia potresti essere ancora collegato tramite il tuo provider OpenID.

source: Successfully logged out
it: Log out effettuato con successo

source: Please use a valid email address.
it: Ti preghiamo di inserire un indirizzo email valido.

source: A user tried to register on %s with the email address %s. Please contact them at %s .
it: Un utente ha tentato di registrarsi su %s con l'indirizzo email %s. Ti preghiamo di contattarlo al seguente indirizzo %s.

source: Registration attempt on %s
it: Tentativo di registrazione su %s

source: The account has been suspended.
it: L'account è stato sospeso.
ro: Contul a fost suspendat.
ru: Учетная запись деактивирована.

source: The account has been re-activated.
it: L'account è stato riattivato.
ro: Contul a fost re-activat.
ru: Учетная запись восстановлена.

source: The account has been deleted.
it: L'account é stato eliminato.
ro: Contul a fost sters.
ru: Учетная запись удалена.

source: Invalid badge choice.
it: Scelta di badge non valida.
ro: Alegere titlu nevalida.

source: Added badges
it: Badge aggiunti

source: Added badge
it: Badge aggiunto

source: Removed badges
it: Badge rimossi

source: Removed badge
it: Badge rimosso

source: %(user)s is using Adhocracy, a democratic decision-making tool.
it: %(user)s sta utilizzando Adhocracy, uno strumento decisionale democratico.
ro: %(user)s foloseste Adhocracy, un tool de luare deciziilor in mod democratic.
ru: %(user)s применяет Adhocracy, приложение для демократического принятия решений.

source: %(user)ss Activity
it: Attività degli %(user)s
ro: Activitatea utilizatorului %(user)ss
ru: активность %(user)s

source: %s is not a member of %s
it: %s non è un membro di %s
ro: %s nu este membru din %s
ru: %s не является участником %s

source: %s is banned from the system.
it: %s è stato escluso dal sistema.
ro: %s este blocat in sistem.
ru: %s забанен в системе

source: You already have a password - use that to log in.
it: Possiedi già una password? Allora utilizzala per accedere al sito.

source: The user can now log in via %s
it: L'utente può accedere ora via %s

source: A watchlist entry for this entity already exists.
it: Esiste giá una voce nella lista di riferimento per questa entità.
ro: Entitatea aceasta este deja in lista de entitati favorite.
ru: запись в списке наблюдения для этого объекта уже существует

source: You're not authorized to delete %s's watchlist entries.
it: Non possiedi alcuna autorizzazione che ti permetta di eliminare le voci della lista di riferimento %s's.
ro: Nu esti autorizat sa stergi %s din lista de favorite.
ru: Вы не авторизованы для удаления %s записей в списке наблюдения

source: No username is given
it: Non è stato inserito il nome utente
ro: Nici un nume de utilizator specificat.
ru: Не введено имя пользователя.

source: Username is too short
it: Il nome utente è troppo corto
ro: Nume utilizator prea scurt.
ru: Слишком короткое имя пользователя

source: The username is invalid
it: Il nome utente non è valido
ro: Nume utilizator gresit.
ru: Неверное имя пользователя

source: That username already exists
it: Il nome utente esiste già
ro: Numele de utilizator exista deja.
ru: Это пользовательское имя уже существует

source: That email is already registered
it: Questo indirizzo email è stato giá registrato da un altro utente
ro: Emailul este deja utilizat.
ru: Этот адрес электронной почты уже зарегистрирован

source: That email is already used by another account
it: Questa email risulta già essere stata usata da un altro account

source: Invalid locale choice
it: Scelta di localizzazione non valida

source: Invalid date, expecting DD.MM.YYYY
it: Data non valida, inserire secondo il parametro GG.MM.AAAA
ro: Format data gresit, foloseste DD.MM.YYYY
ru: Недействительная дата, требуется формат DD.MM.YYYY

source: Please enter a html color code like '#f0f0f0'. '%(value)' is not a valid color code.
it: Ti preghiamo di inserire un codice di colore in formato HTML come ad esempio '#f0f0f0'. '%(value)' non risulta essere un codice di colore valido.
ro: Introduceti un cod culoare html valid ex. '#f0f0f0'. '%(value)' nu este un cod de culoare valid.
ru: Пожалуйста введите html цветовой код по типу '#f0f0f0'. '. '%(value)' не является действительным цветовым кодом

source: No instance key is given
it: Codice del gruppo non indicato
ro: Nu a fost introdus nici un cod pentru comunitate.
ru: Ключ организации не задан.

source: The instance key is invalid
it: Il codice del gruppo non è valido
ro: Codul comunitatii nu este valid
ru: Ключ организации не действителен.

source: An instance with that key already exists
it: Esiste già un gruppo con questo codice
ro: O comunitate cu acelasi nume exista deja
ru: Организация с таким ключем уже существует.

source: No static key is given
it: Non é stato digitato alcun codice statico

source: The static key is invalid
it: Il codice statico inserito non é valido

source: No entity with ID '%s' exists
it: Impossibile trovare la voce con l'ID '%s'
ro: Nu exista nici o entitate cu id-ul '%s'
ru: Не существует отбъекта с ID '%s'.

source: No proposal with ID '%s' exists
it: Impossibile trovare la proposta con l'ID '%s'
ro: Nu exista nici o propunere cu ID-ul '%s'
ru: Не существует предложения с ID '%s'.

source: No group with ID '%s' exists
it: Impossibile trovare il gruppo con l'ID '%s'
ro: Nu exista nici un grup cu ID-ul '%s'
ru: Не существует группы с ID '%s'.

source: Group '%s' is no instance group
it: Il gruppo '%s' non è un gruppo ad istanza
ro: Grupul '%s' nu este o comunitate.

source: At least one character is required
it: È richiesto almeno un carattere
ro: Introduceti cel putin un caracter.
ru: Требуется по крайней мере один значок.

source: You're not allowed to edit global badges
it: Non sei autorizzato a modificare i badges globali
ro: Nu ai permisiunea de a modifica titlurile global.

source: No Badge ID '%s' exists
it: Impossibile trovare l'etichetta con l'ID '%s'
ro: Nu exista nici un titlu cu ID-ul '%s'
ru: Не существует ярлыка с ID '%s'.

source: No badges selected
it: Non hai selezionato nessun badge.

source: Duplicates in input set of user badge IDs
it: Duplicati nella serie di input del badge ID dell'utente

source: Could not find badges %s
it: Impossibile trovare badges %s

source: Duplicates in input set of user badge labels
it: Duplicati nella serie di input delle etichette di badge dell'utente

source: Cannot use global category %s in this instance
it: Non puoi utilizzare una categoria globale %s in questo gruppo

source: Badge with ID '%s' not valid in this instance
it: Il Badge con ID '%s' non è valido in questo gruppo

source: Parent and child category instance have to match
it: Le categorie capogruppo e sottogruppo devono combaciare

source: You shall not create cycles!
it: Non sei autorizzato a creare dei cicli!

source: No revision with ID '%s' exists
it: Impossibile trovare la versione con l'ID '%s'
ro: Nu exista nici o revizie cu ID-ul '%s'
ru: Не существует записи с ID '%s'.

source: No comment with ID '%s' exists
it: Impossibile trovare il commento con l'ID '%s'
ro: Nu exista nici un comentariu cu ID-ul '%s'
ru: Не существует коментария с ID '%s'.

source: No watchlist entry with ID '%s' exists
it: Impossibile trovare la lista di riferimento con l'ID '%s'
ro: Nu exista nici un favorit cu ID-ul '%s'
ru: Не существует записи в списки наблюдения с ID '%s'.

source: Invalid reference
it: Riferimento non valido
ro: Referinta invalida.
ru: Ссылка недействительна

source: No user with the user name '%s' exists
it: Impossibile trovare l'utente con il nome utente '%s'
ro: Nu exista nici un nume de utilizator '%s'
ru: Пользователя '%s' не существует.

source: No tagging with ID '%s' exists
it: Impossibile trovare il tagging con l'ID '%s'
ro: Nu exista nici o eticheta cu ID-ul '%s'
ru: Нет тегов с ID '%s'.

source: No tag with ID '%s' exists
it: Impossibile trovare il tag con l'ID '%s'
ro: Nu exista nici o eticheta cu ID-ul '%s'
ru: Не существует тега с ID '%s'.

source: No text with ID '%s' exists
it: Impossibile trovare il testo con l'ID '%s'
ro: Nu exista nici un text cu ID-ul '%s'
ru: Не существует текста с ID '%s'

source: No page '%s' exists
it: Impossibile trovare la pagina '%s'
ro: Nu exista nici o pagina '%s'
ru: Не существует страницы с ID '%s'.

source: Invalid page function: %s
it: Funzione di pagina non valida: '%s'
ro: Pagina inexistenta: %s
ru: Недействительная функция страницы %s

source: No variant name is given.
it: Non é stato dato nessun nome alla versione.
ro: Nu ai introdus numele variantei.
ru: Не дано варианта имени.

source: Invalid variant name: %s
it: Nome della versione non valido: %s
ro: Varianta %s are un nume nepermis
ru: Недействительный вариант имени %s.

source: Variant name cannot be purely numeric: %s
it: Il nome della versione non può essere semplicemente a caratteri numerici: %s
ro: Numele variantei nu poate fi doar numeric: %s
ru: Вариант имени не может содержать только цифры: %s.

source: An entry with this title already exists
it: Esiste già una voce con questo titolo
ro: O inregistrare cu acelasi titlu exista deja
ru: Запись с таким заголовком уже существует.

source: No page name is given.
it: Non è stato indicato nessun nome della pagina.
ro: Nu a fost introdus nici un nume pentru pagina.
ru: Отсутствует название страницы.

source: Invalid page name: %s
it: Nome della pagina non valido: %s
ro: Nume de pagina '%s' inexistent
ru: Недействительное название страницы: %s.

source: Invalid entry name: %s
it: Nome d'accesso non valido: %s

source: Entry name cannot be purely numeric: %s
it: Il nome d'accesso non può essere solamente numerico: %s

source: Error "%(error)s" while reading line <pre><i>%(line_content)s</i></pre>
it: Errore "%(error)s" durante la lettura riga <pre><i>%(line_content)s</i></pre>
ro: Eroare "%(error)s" in timpul rularii liniei <pre><i>%(line_content)s</i></pre>
ru: Ошибка "%(error)s" во время чтения строки <pre><i>%(line_content)s</i></pre>

source: The following errors occured while reading the list of users: <br />%s
it: Si sono verificati i seguenti errori durante la lettura della lista utenti: <br />%s
ro: Au aparut urmatoarele erori in timpul afisarii listei de utilizatori: <br />%s
ru: Следующие ошибки произошли во время чтения списка пользователей <br />%s

source: Line %s: %s
it: Riga %s: %s
ro: Linia %s: %s
ru: Строка %s: %s

source: Email %s is used multiple times
it: Il seguente indirizzo email %s esiste già
ro: Emailul %s este folosit deja
ru: Адрес электронной почты %s использован многократно

source: Username %s is used multiple times
it: Il nome utente %s risulta essere già stato utilizzato
ro: Numele de utilizator %s este folosit deja
ru: Имя пользователя %s использовано многократно

source: Lines %s: %s
it: Righe %s %s
ro: Liniile %s: %s
ru: Строка %s: %s

source: You need to insert the following placeholders into the email text so we can insert enough information for the user: %s
it: Devi inserire il seguente segnaposto nel testo: %s
ro: Trebuie sa introduci elementele urmatoare in textul emailului pentru a trimite informatiile necesare utilizatorului: %s

source: This is not a valid image file
it: File di immagine non valido

source: The file is too big (>1MB)
it: Questo file é troppo grande (<1MB)

source: Please select at least one instance
it: Tu preghiamo di scegliere almeno un gruppo

source: Disallowed instance selected
it: Hai selezionato un gruppo non autorizzato

source: Invalid value
it: Valore non valido

source: Invalid choice
it: Scelta non valida

source: %d days
it: %d giorni
ro: %d zile
ru: %d дней

source: Voter
it: Elettore
ro: User cu drept de vot
ru: Избиратель

source: Observer
it: Osservatore
ro: Observator
ru: Наблюдатель

source: Supervisor
it: Amministratore
ru: Инспектор

source: Administrator
it: Amministratore di sistema
ru: Администратор

source: Default
it: Impostazione predefinita
ro: Implicit
ru: по дефолту

source: Advisor
it: Consulente
ro: Consilier
ru: консультант

source: Draft
it: Bozza
ro: Document intermediar
ru: черновик

source: Polling
it: Voto
ro: Vot
ru: голосование

source: Adopted
it: Adozione
ro: Adoptata
ru: Принято

source: A liquid democracy platform for making decisions in distributed, open groups by cooperatively creating proposals and voting on them to establish their support.
it: Si tratta di una piattaforma creata da Liquid Democracy dove diversi gruppi distribuiti apertamente possono collaborare insieme, elaborare e votare le proprie proposte.
ro: O platforma de democratie online pentru a lua decizii in grupuri deschise, distribuite in spatiu prin creearea de propuneri si votarea lor pentru a stabili suportul pe care-l au.
ru: Платформаliquid democracy поддерживает создание распределенных открытых групп для совместного создания предложений и голосований по ним.

source: adhocracy, direct democracy, liquid democracy, liqd, democracy, wiki, voting,participation, group decisions, decisions, decision-making
it: adhocracy, democrazia diretta, liquid democracy, liqd, democrazia, wiki, voto,partecipazione, decisioni di gruppo, decisioni, attività decisionale
ro: adhocracy, democratie directa, liquid democracy, liqd, democratie, wiki, vot, participare, decizii colaborative, decizii, adoptare decizii
ru: adhocracy, direct democracy, liquid democracy, liqd, democracy, wiki, voting,participation, group decisions, decisions, decision-making, демократия, выборы, учатие, совместное принятие решений, групповые решения

source: Invalid request. Please go back and try again.
it: Richiesta non valida. Ti preghiamo di tornare indietro e di riprovare.
ro: Cerere invalida. Te rugam sa te intorci si sa incerci din nou.
ru: Недействительный запрос. Вернитесь назад и попробуйте еще раз.

source: The method you used is not implemented.
it: Il metodo utilizzato non è implementato.
ro: Metoda folosita nu este implementata.
ru: Примененный Вами метод не реализован.

source: Abuse report: %s
it: Report di abuso: %s
ro: Raportare abuz: %s
ru: Сообщение о злоупотреблении: %s

source: %(user)s has reported abuse on the page %(url)s: %(message)s
it: %(user)s ha riportato l'abuso sulla pagina %(url)s:»⏎ »⏎ %(message)s
ru: %(user)s cообщил о злоупотреблении на странице %(url)s: ⏎ ⏎ %(message)s

source: Hi %s,
it: Ciao %s,
ro: Buna %s,
ru: Привет %s,

source: Cheers, the %s Team
it: Saluti, il vostro %s Team
ro: Pe curand, ⏎ ⏎ echipa %s ⏎
ru: Спасибо, ⏎ ⏎ команда %s⏎

source: this email is to check the email address you have provided. In order to confirm this email address, please open the link below in your browser:
it: Questa email ti è stata inviata allo scopo di verificare il tuo indirizzo email. Per confermare l seguente indirizzo email, ti preghiamo di cliccare su questo link nel tuo browser:
ro: acest email a fost trimis pentru a verifica adresa de mail pe care ai furnizat-o. Pentru a confirma adresa aceasta de mail, te rugam sa deschizi linkul de mai jos in browserul internet:
ru: Это письмо является проверкой предоставленного Вами адреса электронной почты. Для подтверждения адреса электронной почты, откройте ссылку в браузере:

source: Confirm your email address
it: Conferma il tuo indirizzo email
ro: Te rugam confirma adresa ta de mail
ru: Подтвердите Ваш адрес электронной почты.

source: Dear Ms.
it: Gentile signora

source: Dear Mr.
it: Gentile signore

source: Dear
it: Gentile

source: Oldest
it: meno recenti
ro: Cele mai vechi

source: Newest
it: più recenti
ro: Cele mai noi

source: Activity
it: attività
ro: Activitate
ru: Активность

source: Alphabetically
it: in ordine alfabetico
ro: Alfabetic

source: Newest Comment
it: commento più recente
ro: Cele mai noi comentarii

source: Most Support
it: maggior sostegno
ro: Cele mai sustinute

source: Mixed
it: misto
ro: Nesortate

source: Controversy
it: Controversia

source: Sort by proposal creation date
it: Ordina per data di creazione della proposta

source: Sort by date of the last comment
it: Ordina per data dell'ultimo commento

source: Sort by number of votes for the proposal
it: Ordina per il numero di voti per la proposta

source: First sort by proposals with important badges, then by the difference between number of votes for and against and also prefer newer proposals
it: Prima ordina per proposte con badge importanti, poi per la differenza tra numero di voti a favore e contro e infine preferisce le proposte più nuove

source: Prefer proposals where the gap between votes for and against is close, also proposals with more absolut votes are rated slightly higher
it: Preferisce le proposte con divario minimo tra voti a favore e voti contro; inoltre, le proposte con più voti assoluti hanno un valore leggermente maggiore

source: Sort by the characters of the proposal title
it: Ordina per lettere del titolo della proposta

source: by date
it: per data
ro: dupa data
ru: по дням

source: most proposals
it: maggioranza delle proposte
ro: cele mai multe propuneri

source: hierarchical
it: in ordine gerarchico
ro: ierarhie

source: activity
it: attività
ro: activitate
ru: активность

source: Instance hidden state
it: Stato di visibilità del gruppo

source: hidden
it: Nascosto

source: visible
it: visibile

source: Instance state
it: Stato dell'istanza

source: frozen
it: Congelato

source: open
it: Apri

source: Instance
it: Gruppo
ro: Comunitate

source: Categories
it: Categorie
ro: Categorii
ru: Категории

source: Thumbnails
it: Anteprima

source: Created by
it: Creato da
ro: Creat de
ru: создано

source: Milestones
it: Eventi importanti
ro: Date limita
ru: Сроки

source: Yays - nays
it: Voti favorevoli - voti contrari
ro: Pro - contra

source: Most Votes
it: maggior numero di voti
ro: Cele mai multe voturi

source: Yays + nays
it: Voti favorevoli + voti contrari
ro: Pro + contra

source: Most Ayes
it: maggior numero di "Voti favorevoli"
ro: Cele mai multe Pro

source: Most Nays
it: maggior numero di "Voti contrari"
ro: Cele mai multe Contra

source: Age and Support
it: Età e sostegno
ro: Vechime si sustinere

source: Rating
it: valutazione

source: Date
it: Data
ro: Data

source: User behavior
it: Condotta dell'utente

source: Other
it: Altro
ro: Altele

source: Support
it: Sostegno
ro: Sustinere

source: Newest Proposals
it: Proposte più recenti
ro: Cele mai noi Propuneri
ru: Последние предложения

source: Support by
it: Supportato da

source: The changes were saved.
it: Le modifiche sono state salvate.

source: No update required.
it: Non è necessario un aggiornamento.
ro: Nu este necesar nici un update.

source: We're sorry, but it seems that you lack the permissions to continue.
it: Ci dispiace, ma sembra che tu non disponga di alcuna autorizzazione a procedere.
ro: Ne pare rau, dar se pare ca nu ai drepturi pentru a continua.
ru: Извините, но Вам не достает прав для продолжения.

source: I'm sorry, it looks like we made a mistake (CSRF alert). Please try again.
it: Ci dispiace, sembra che si sia verificato un errore (CSRF-allarme). Ti preghiamo di riprovare.
ro: Ne pare rau, dar se pare ca exista o greseala (alerta CSRF). Te rugam incearca din nou.
ru: Извините, похоже мы сделали ошибку (CSRF alert). Попробуйте еще раз.

source: variant %(variant)s of %(page)s
it: versione %(variant)s della %(page)s
ro: varianta %(variant)s din %(page)s
ru: вариант %(variant)s страницы %(page)s

source: is for
it: é per
ro: este pentru
ru: для

source: abstains on
it: si astiene riguardo a
ro: se abtine
ru: воздерживается

source: is against
it: è contro
ro: este impotriva
ru: против

source: is
it: è

source: for
it: per
ro: pentru
ru: за

source: against
it: contro
ro: impotriva
ru: против

source: comment on %s
it: commento riguardo a %s

source: argument on %s
it: argomento riguardo a %s

source: (Undefined)
it: (indefinito)
ro: (Nedefinit)
ru: (не определился)

source: New user: %(user)s
it: Nuovo utente: %(user)s
ro: Utilizator nou: %(user)s
ru: Новый пользователь: %(user)s

source: signed up
it: si è iscritto/a
ro: inscris
ru: вошел в систему

source: %(user)s: profile updated
it: %(user)s: profilo aggiornato
ro: %(user)s: profil actualizat
ru: %(user)s: профиль отредактирован

source: edited their profile
it: ha modificato il suo profilo
ro: si-a editat profilul
ru: отредактируйте Ваш профиль

source: %(user)s: profile was edited by %(admin)s
it: %(user)s: il profilo è stato modificato da %(admin)s
ro: %(user)s: profilul a fost editat de catre %(admin)s
ru: %(user)s профиль отредактирован администратором %(admin)s

source: had their profile updated by %(admin)s
it: il profilo è stato modificato da %(admin)s
ro: au avut profilul actualizat de catre %(admin)s
ru: профиль отредактирован %(admin)s

source: New instance: %(instance)s
it: Nuovo gruppo: %(instance)s
ro: Comunitate noua: %(instance)s
ru: Новая организация: %(instance)s

source: founded the %(instance)s instance
it: ha creato il gruppo %(instance)s
ro: au initiat comunitatea %(instance)s
ru: организация %(instance)s создана

source: %(instance)s: instance was updated
it: %(instance)s: il gruppo è stato aggiornato
ro: %(instance)s: comunitatea a fost updatata
ru: %(instance)s: организация обновлена

source: updated the %(instance)s instance
it: ha aggiornato il gruppo %(instance)s
ro: a modificat %(instance)s
ru: организация %(instance)s обновлена

source: Deleted Adhocracy: %(instance)s
it: Adhocracy eliminata: %(instance)s
ro: A fost sters Adhocracy: %(instance)s
ru: удаленная Adhocracy: %(instance)s

source: deleted the %(instance)s instance
it: ha eliminato il gruppo %(instance)s
ro: A fost stearsa comunitatea %(instance)s
ru: организация %(instance)s удалена

source: %(instance)s: %(user)s joined
it: %(instance)s: %(user)s si è iscritto/a
ro: %(instance)s: %(user)s utlizatori au devenit membri
ru: %(instance)s: %(user)s присоединился к организации

source: joined %(instance)s
it: si è iscritto/a a %(instance)s
ro: a intrat in comunitatea %(instance)s
ru: вступил в %(instance)s

source: %(instance)s: %(user)s left
it: %(instance)s: %(user)s si è disconnesso
ro: %(instance)s: %(user)s a parasit comunitatea
ru: %(instance)s: %(user)s покинул

source: left %(instance)s
it: ha abbandonato %(instance)s
ro: a parasit %(instance)s
ru: покинул %(instance)s

source: %(instance)s: %(user)s was forced to leave
it: %(instance)s: %(user)s è stato costretto a disconnettersi
ro: %(instance)s: %(user)s a fost retras
ru: %(instance)s: %(user)s был вынужден покинуть организацию

source: was forced to leave %(instance)s by %(admin)s
it: è stato costretto a disconnettersi %(instance)s da %(admin)s
ro: a fost nevoit sa paraseasca comunitatea %(instance)s de catre %(admin)s
ru: был вынужден покинуть %(instance)s по решению %(admin)s

source: %(instance)s: %(user)s is now a %(group)s
it: %(instance)s: %(user)s è ora un %(group)s
ro: %(instance)s: %(user)s este acum un %(group)s
ru: %(instance)s: %(user)s относятся к %(group)s

source: now is a %(group)s within %(instance)s
it: ora è %(group)s dentro %(instance)s
ro: este acum un %(group)s in comunitatea %(instance)s
ru: группа %(group)s относится теперь к организации %(instance)s

source: New proposal: %(proposal)s
it: Nuova proposta: %(proposal)s
ro: Propunere noua: %(proposal)s
ru: новое предложение: %(proposal)s
