Repository: liqd/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: it, ro, ru

source: created %(proposal)s
it: ha creato %(proposal)s
ro: creat %(proposal)s
ru: создано %(proposal)s

source: Edit proposal: %(proposal)s
it: Modifica la proposta: %(proposal)s
ro: Modifica propunerea: %(proposal)s
ru: редактировать предложение: %(proposal)s

source: edited %(proposal)s
it: modificata %(proposal)s
ro: a editat %(proposal)s
ru: отредактировано %(proposal)s

source: Proposal badged: %(proposal)s
it: Proposte con badge: %(proposal)s

source: badged %(proposal)s
it: %(proposal)s con badge

source: Poll cancelled: %(proposal)s
it: La votazione è stata eliminata: %(proposal)s
ro: Vot oprit: %(proposal)s
ru: голосование преостановлено: %(proposal)s

source: re-drafted %(proposal)s
it: ha interrotto la votazione sulla proposta %(proposal)s
ro: a re-creat %(proposal)s
ru: повторно составлено %(proposal)s

source: New Poll: %(proposal)s
it: Nuova votazione: %(proposal)s
ro: Nou Vot: %(proposal)s
ru: новое голосование: %(proposal)s

source: called a vote on %(proposal)s
it: ha richiamato il voto sulla proposta %(proposal)s
ro: s-a solicitat vot pe %(proposal)s
ru: созывается голосование по %(proposal)s

source: Deleted proposal: %(proposal)s
it: Proposta eliminata: %(proposal)s
ro: A fost stearsa propunerea %(proposal)s
ru: удаленное предложение: %(proposal)s

source: deleted %(proposal)s
it: eliminata: %(proposal)s
ro: s-a sters %(proposal)s
ru: удалено %(proposal)s

source: New amendment to %(page)s: %(proposal)s
it: Nuova correzione di %(page)s: %(proposal)s

source: created amendment %(proposal)s to %(page)s
it: Crea correzione %(proposal)s a %(page)s

source: Edit amendment to %(page)s: %(proposal)s
it: Modifica correzione di %(page)s: %(proposal)s

source: edited amendment %(proposal)s to %(page)s
it: Correzione modificata %(proposal)s in %(page)s

source: Deleted amendment to %(page)s: %(proposal)s
it: Correzione eliminata di %(page)s: %(proposal)s

source: deleted amendment %(proposal)s to %(page)s
it: Correzione eliminata %(proposal)s in %(page)s

source: New page: %(page)s
it: Nuova pagina: %(page)s
ro: Pagina noua: %(page)s
ru: Новая страница: %(page)s

source: created %(page)s
it: ha creato %(page)s
ro: creat %(page)s
ru: создано %(page)s

source: Edit page: %(page)s
it: Modifica la pagina: %(page)s
ro: Editeaza pagina: %(page)s
ru: Редактировать страницу: %(page)s

source: edited %(page)s
it: ha modificato %(page)s
ro: a editat %(page)s
ru: отредактировано %(page)s

source: Deleted page: %(page)s
it: Pagina eliminata: %(page)s
ro: A fost stearsa: %(page)s
ru: Удаленная страница %(page)s

source: deleted %(page)s
it: eliminata %(page)s
ro: sters %(page)s
ru: удалено %(page)s

source: New comment: in %(topic)s
it: Nuovo commento: in %(topic)s
ro: Comentariu nou: in %(topic)s
ru: Новый коментарий в %(topic)s

source: New argument: in %(topic)s
it: Nuova discussione: su %(topic)s

source: commented on %(topic)s
it: commentato su %(topic)s

source: discussed %(topic)s
it: discusso su %(topic)s

source: Edited comment: in %(topic)s
it: Commento modificato: in %(topic)s
ro: A fost editat comentariul: in %(topic)s
ru: Удаленный коментарий: в %(topic)s топике

source: Edited argument: in %(topic)s
it: Discussione modificata: su %(topic)s

source: edited comment on %(topic)s
it: modifica commento su %(topic)s
ro: a modificat comentariul %(topic)s

source: edited argument about %(topic)s
it: discussione modificata riguardo a %(topic)s

source: Deleted comment: in %(topic)s
it: Commento eliminato: in %(topic)s
ro: A sters comentariu: in %(topic)s
ru: Удаленный коментарий: в %(topic)s цепочке

source: Deleted argument: in %(topic)s
it: Discussione eliminata: su %(topic)s

source: deleted comment from %(topic)s
it: elimina commento da %(topic)s
ro: a sters comentariul %(topic)s

source: deleted argument from %(topic)s
it: discussione eliminata da %(topic)s

source: New Delegation: %(user)s delegated %(scope)s to %(agent)s
it: Nuova delegazione: %(user)s ha delegato %(scope)s a %(agent)s
ro: Delegare noua: %(user)s a delegat %(scope)s lui %(agent)s
ru: Новое делигирование %(user)s делигировал %(scope)s в пользу %(agent)s

source: delegated voting on %(scope)s to %(agent)s
it: votazione delegata riguardo a %(scope)s a %(agent)s
ro: s-a delegat votul %(scope)s lui %(agent)s
ru: делегированное голосование on %(scope)s to %(agent)s

source: Revoked Delegation: %(user)s revoked delegation to %(agent)s
it: Delega revocata: %(user)s hanno revocato la delega a %(agent)s
ro: S-a revocat delegarea: %(user)s a revocat delegarea catre %(agent)s
ru: отозванное делегирование: n: %(user)s отозвали делегирование у %(agent)s

source: revoked their delegation on %(scope)s to %(agent)s
it: hanno revocato la loro delega riguardo a %(scope)s a %(agent)s
ro: au revocat delegarea %(scope)s catre %(agent)s
ru: отозвано делегирование в %(scope)s у %(agent)s

source: Vote: %(user)s %(vote)s %(poll)s
it: Vota: %(user)s %(vote)s %(poll)s
ro: Vot: %(user)s %(vote)s %(poll)s
ru: Голосование: %(user)s %(vote)s %(poll)s

source: Rating: %(user)s %(vote)s %(poll)s
it: Scrutinio: %(user)s %(vote)s %(poll)s
ro: Evaluare: %(user)s %(vote)s %(poll)s
ru: Рейтинг: %(user)s %(vote)s %(poll)s

source: Variants: %(user)s %(vote)s %(poll)s
it: Versioni: %(user)s %(vote)s %(poll)s
ro: Variante: %(user)s %(vote)s %(poll)s
ru: Варианты: %(user)s %(vote)s %(poll)s

source: Adhocracy says hello: %(test)s
it: Adhocracy è lieta di darti il benvenuto: %(test)s
ro: Adhocracy spune hello: %(test)s
ru: Adhocracy приветствует: %(test)s

source: test %(test)s
it: testo %(test)s

source: You received %(user)ss delegation on %(scope)s
it: Hai ricevuto %(user)ss la delega per %(scope)s
ro: Ai primit %(user)ss delegatii pentru %(scope)s
ru: Вам передан голос пользователя %(user)s для %(scope)s

source: You lost %(user)ss delegation on %(scope)s
it: Hai perso la delega di %(user)ss riguardo a %(scope)s
ro: Ti-au fost retrase %(user)ss delegatii pentru %(scope)s
ru: Вы лишины голоса пользователя %(user)s для %(scope)s

source: Membership: You've been kicked from %(instance)s
it: Adesione: Sei stato eliminato da %(instance)s
ro: Ai fost scos din Grupul de Discutii %(instance)s
ru: Участие: Вы исключены из организации %(instance)s

source: Membership: you're now a %(group)s in %(instance)s
it: Iscrizione: ora fai parte del %(group)s nelle %(instance)s
ro: Membru: esti acum un %(group)s in %(instance)s
ru: Участие: Вы сейчас в группе %(group)s и организации %(instance)s

source: Your vote %(vote)s %(poll)s
it: Il tuo voto %(vote)s %(poll)s
ro: Ai votat %(vote)s %(poll)s
ru: Вы проголосовали %(vote)s %(poll)s

source: Your delegate %(agent)s %(vote)s %(poll)s
it: Il tuo delegato %(agent)s %(vote)s %(poll)s
ro: Delegatul tau %(agent)s %(vote)s %(poll)s
ru: Вы делегировали %(agent)s %(vote)s %(poll)s

source: Delegation conflict regarding %(poll)s
it: Conflitto di delegazione in relazione a %(poll)s
ro: Conflict de delegare in %(poll)s
ru: Конфликт делегирований относительно %(poll)s

source: Comment Reply: %(topic)s
it: Risposta al commento: %(topic)s
ro: Raspunde la comentariu: %(topic)s
ru: Ответ на коментарий: %(topic)s

source: Comment Edit: %(topic)s
it: Modica del commento: %(topic)s
ro: Schimba Comentariu: %(topic)s
ru: Редактирование коментария: %(topic)s

source: This proposal is currently being voted on and cannot be modified.
it: Questa proposta sta per essere votata e non può essere modificata.
ro: Propunerea este in votare in acest moment si nu poate fi modificata.
ru: Предложение в данный момент находится в процессе голосования и не может быть изменено.

source: (Unknown)
it: (Sconosciuto)
ro: (Necunoscut)
ru: (неизвестно)

source: Documents
it: Documenti
ro: Documente
ru: Документы

source: Proposals
it: proposte
ro: Propuneri
ru: Предложения

source: Implementation
it: Attuazione
ro: Implementare
ru: Реализация

source: delete
it: elimina
ro: sterge
ru: удалить

source: %s (deleted user)
it: %s (utente eliminato)
ro: %s (utilizator sters)
ru: %s (удаленный пользователь)

source: Users
it: Utenti
ro: Utilizatori
ru: Пользователи

source: This action is only available in an instance context.
it: Quest'azione è disponibile solo all'interno del gruppo.
ro: Actiunea este disponibila doar in cadrul unei comunitati.
ru: Эта акция возможна только в контексте инстанции.

source: show more
it: mostra dettagli

source: show less
it: nascondi dettagli

source: (no milestone)
it: (nessun evento importante)
ro: (fara data limita)
ru: (без сроков)

source: Your current vote is already pro
it: Hai già espresso il tuo voto a favore di
ro: Votul tau este deja pentru
ru: Вы проголосовали "За"

source: Click to change you vote to neutral
it: Clicca qui per modificare il tuo voto in neutrale
ro: Click pentru a schimba votul tau in neutru
ru: Нажмите, чтобы изменить Ваш выбор на "Воздержался"

source: Click to vote pro
it: Clicca qui per votare a favore di
ro: Click pentru a vota pentru
ru: Нажмите чтобы проголосовать "За"

source: Click to vote con
it: Clicca qui per votare contro
ro: Click pentru a vota contra
ru: Нажмите чтобы проголосовать "Против"

source: Your current vote is already con
it: Il tuo voto attuale é gía non favorevole.

source: Topic is frozen. Click to view the list of votes.
it: L'argomento è bloccato. Clicca per vedere la lista dei voti.

source: Instance is frozen. Click to view the list of votes.
it: L'istanza è bloccata. Clicca per vedere la lista dei voti.

source: Voting has ended. Click to view the list of votes
it: Il voto termina qui. Clicca qui per visualizzare la lista dei voti
ro: Votarea s-a terminat. Click pentru lista de voturi
ru: Голосование закончено. Нажмите чтобы посмотреть список голосования.

source: Please login or register to vote.
it: Ti preghiamo di accedere o di registrarti per votare.
ro: Logheaza-te sau inregistraza-te pentru a vota.
ru: Пожалуйста войдитесь или зарегистрируйтесь для голосования.

source: Please join the instance "%s" to vote.
it: Ti preghiamo di iscriverti al gruppo "%s" per votare.
ro: Adauga-te la comunitatea "%s" pentru a vota.
ru: Для того, чтобы проголосовать, Вы должны вступить в организацию "%s".

source: Click to see the list of votes
it: Clicca qui per visualizzare la lista dei voti
ro: Click pentru lista de voturi
ru: Нажмите здесь, чтобы увидеть список голосующих

source: User badge
it: Badge utente

source: Instance badge
it: Badge istanza

source: Proposal badge
it: Badge proposta

source: Category
it: Categoria
ro: Categorie

source: Thumbnail badge
it: Badge miniatura

source: More info: %(url)s
it: »⏎ »⏎ Dettagli: %(url)s
ro: ⏎ ⏎ Mai multe informatii: %(url)s
ru: ⏎ ⏎ Больше информации: %(url)s

source: (Untitled)
it: (Senza titolo)
ro: (Fara titlu)
ru: (Без названия)

source: Status Quo
it: Versione originale
ro: Situatia curenta
ru: Статус-кво

source: The random username %s has been assigned to you.
it: Ti è stato assegnato il nome utente casuale %s.

source: formatting hints
it: suggerimenti di formattazione
ro: sugestii pentru formatarea textului
ru: форматирование подсказки

source: Save
it: Salva
ro: Salveaza
ru: Сохранить

source: or
it: o
ro: sau
ru: или

source: cancel
it: elimina
ro: anuleaza
ru: отменить

source: Notify me of updates.
it: Inviami notifiche degli aggiornamenti.
ro: Notifica-ma cand apar noutati.
ru: сообщать об обновлениях

source: Follow Norm
it: Segui la delibera
ro: Urmareste Documentul
ru: Подписаться на изменения документа

source: Follow Instance
it: Segui gruppo
ro: Urmareste comunitatea
ru: Подписаться на организацию

source: Follow Proposal
it: Segui proposta
ro: Urmareste Propunerea
ru: Подписаться на предложение

source: Follow Milestone
it: Segui evento
ro: Urmareste data limita
ru: Подписаться на срок

source: Follow User
it: Segui utente
ro: Urmareste Utilizatorul
ru: Подписаться на пользователя

source: Follow Comment
it: Segui commento
ro: Urmareste Comentariul
ru: Подписаться на коментарии

source: Follow Tag
it: Segui tag
ro: Urmareste Eticheta
ru: Подписаться на тег

source: Following
it: Stai seguendo
ro: Urmareste
ru: Следует

source: Unfollow
it: Non seguire più
ro: Dezabonare
ru: Не следует

source: Disable email notifications.
it: Disabilita le email di notifica.

source: Receive email notifications if changes occur.
it: Ricevi email di notifica se avvengono modifiche.

source: Send us your feedback
it: Inviaci un Feedback

source: Title
it: Titolo
ro: Titlu
ru: Название

source: One line summary
it: Riepilogo (una riga)

source: Description
it: Descrizione
ro: Descriere
ru: Описание

source: Please enter your feedback in here and help us to improve our website
it: Inserisci il tuo commento qui e aiutaci a migliorare il nostro sito

source: Submit
it: Inoltra

source: List existing feedback
it: Mostra Feedback esistenti

source: Proposal Category
it: Ambito
ro: Categoria propunerii
ru: категория предложения

source: No Category
it: Nessuna categoria
ro: Nici o categorie
ru: нет категории

source: Others
it: Altri

source: Default proposal sort order
it: Ordine predefinito di classifica delle proposte

source: code of conduct
it: Codice di condotta
ro: cod de conduita
ru: пользовательское соглашение

source: terms and conditions
it: Termini e condizioni
ro: termeni si conditii
ru: условия

source: privacy
it: Tutela della privacy
ro: confidentialitate
ru: конфиденциальность

source: imprint
it: Informazioni legali
ro: imprima
ru: выходные данные

source: <b>%s</b> members
it: <b>%s</b> membri
ro: <b>%s</b> membri
ru: <b>%s</b> участн.

source: <b>%s</b> proposals
it: <b>%s</b> proposte
ro: <b>%s</b> propuneri
ru: <b>%s</b> предлож.

source: <b>%s</b> comments
it: <b>%s</b> commenti
ro: <b>%s</b> comentarii
ru: <b>%s</b> комент.

source: <b>%s</b> votes
it: <b>%s</b> voti
ro: <b>%s</b> voturi
ru: <b>%s</b> голоса

source: Start
it: Home
ru: Старт

source: Instances
it: Gruppi
ro: Comunitati
ru: Организации

source: Watchlist
it: Lista di riferimento
ro: Favorite
ru: Подписки

source: About
it: Informazioni
ro: Despre
ru: об этой странице

source: Help
it: Aiuto
ro: Ajutor
ru: Помощь

source: Edit Profile
it: Modifica profilo
ro: Editeaza profil
ru: Редактировать профиль

source: View Profile
it: Visualizza profilo
ro: Vizualizeaza profil

source: Administrate Site
it: Amministra il sito
ro: Administreaza site
ru: Администрация Сайта

source: Logout
it: Disconnetti
ro: Iesire
ru: Выйти

source: Settings
it: Impostazioni
ro: Setari

source: Search
it: Cerca
ro: Cauta
ru: Поиск

source: Search in &ldquo;%s&rdquo;&hellip;
it: Cerca in &ldquo;%s&rdquo;&hellip;
ro: Cauta in &ldquo;%s&rdquo;&hellip;
ru: Поиск в &ldquo;%s&rdquo;&hellip;

source: Intro
it: Introduzione

source: Overview
it: Anteprima
ro: Imagine de ansamblu
ru: Просмотреть

source: Norms
it: Delibere
ro: Documente
ru: Нормативные документы

source: Members
it: Membri
ro: Membri
ru: Участники

source: No entries.
it: Nessuna voce.
ro: Nici o inregistrare.
ru: Нет записей.

source: previous
it: indietro
ro: anterioara
ru: предыдущая

source: next
it: avanti
ro: urmatoarea
ru: следующая

source: entries
it: voci
ro: inregistrari
ru: записи

source: Filter list
it: Ordina lista per
ro: Lista filtre

source: reset
it: ripristina

source: Sort:
it: Ordina per:
ro: Sortare:

source: You are using an outdated web browser. Click here to update.
it: Stai utilizzando un web browser non aggiornato. Clicca qui per effettuare gli aggiornamenti.

source: Adhocracy works best with JavaScript enabled.
it: Adhocracy funziona al meglio con JavaScript attivato.

source: We could not display an overlay. See <a href="%s">here</a> what it would have displayed.
it: Non è stato possibile mostrare una sovrapposizione. Vedi <a href="%s">qui</a> che cosa sarebbe stato mostrato.

source: Welcome back!
it: Bentornato!

source: Welcome to %s!
it: Benvenuto su %s!

source: Please choose a password:
it: Ti preghiamo di scegliere una password:

source: Please pick a secure password
it: Ti preghiamo di scegliere una password sicura

source: Set Password
it: Imposta password

source: Join this instance to start contributing.
it: Devi essere iscritto a questo gruppo per poter iniziare la conversazione.
ro: Alatura-te comunitatii pentru a putea contribui.
ru: Присоединиться к организации, чтобы принять в ней участие.

source: join
it: iscriviti
ro: intra
ru: присоединиться

source: Validate email to start contributing.
it: Verifica il tuo indirizzo email per poter iniziare una discussione.

source: Resend validation email to %s
it: Reinvia la email di convalida a %s

source: Send activation link
it: Invia link di attivazione

source: Edit profile
it: modifica profilo

source: This instance has been frozen - you can not edit or post anything.
it: Il gruppo é stato bloccato - non puoi modificare o inserire alcun commento.

source: Register
it: Registrati
ro: Inregistrare
ru: Зарегистрироваться

source: Get an account to participate in the discussion.
it: Devi essere registrato per poter prendere parte a questa discussione.
ro: Fa-ti un cont pentru a participa la discutie.
ru: Завести аккаунт для участие в обсуждении

source: Log in to participate in the discussion.
it: Accedi per poter partecipare alla discussione.

source: You need to set an email in your profile in order to contribute to this instance.
it: È necessario che tu inserisca il tuo indirizzo email nelle impostazioni del profilo per poter dare il tuo contributo al gruppo.

source: Please validate your email address in order to contribute to this instance.
it: Ti preghiamo di verificare il tuo indirizzo email per poter dare il tuo contributo al gruppo.

source: Your registered email address is:
it: Il tuo indirizzo email di registrazione è il seguente:

source: Provide information
it: Fornisci informazioni

source: Please provide statistical information to help scientific evaluation!
it: Ti preghiamo di fornire informazioni statistiche per aiutare la valutazione scientifica.

source: Next
it: Avanti
ro: Urmatorul
ru: дальше

source: Previous
it: Indietro
ro: Anteriorul
ru: назад

source: start_this_tutorial
it: Inizia il tutorial
ro: Incepe acest tutorial

source: disable_this_tutorial
it: Ignora il tutorial
ro: Ascunde acest tutorial

source: disable_all_tutorials
it: Ignora tutti i tutorial
ro: Nu mai afisa tutoriale

source: A total of <a href="%(url)s">%(votes)s votes</a>, thereof %(for)s ayes and %(against)s nays
it: Un totale di <a href="%(url)s">%(votes)s voti</a>, di cui %(for)s a favore e %(against)s contro

source: A total of %(votes)s votes, thereof %(for)s ayes and %(against)s nays
it: Un totale di %(votes)s voti, di cui %(for)s a favore e %(against)s contro

source: Votes by User Group
it: Voti del gruppo utenti

source: Shortlink
it: Breve collegamento
ro: Link web scurt:
ru: Короткая ссылка

source: Report abuse
it: Report di abuso
ro: Raporteaza abuz
ru: Сообщить о злоупотреблении.

source: Reason to report this page...
it: Segnala questa pagina...
ro: Motivul pentru care raportezi pagina...
ru: Причина сообщения.

source: Send
it: Invia
ro: Trimite
ru: Послать

source: Export
it: Esporta

source: Export users
it: Esporta utenti

source: Include personal data
it: Includi informazioni personali

source: Include password hashes
it: Includi cifratura della password

source: Export badges
it: Esporta badges

source: Export content (instances)
it: Esporta contenuto (gruppi)

source: Include proposals
it: Includi proposte

source: Include comments
it: Inizia una nuova discussione

source: Include proposal creator badges
it: Aggiungi badge per creatore di proposta

source: Include ratings
it: Includi le valutazioni

source: Export request log
it: Esporta request log

source: Export static pages
it: Esporta pagine statiche

source: Export format:
it: Formato di esportazione

source: JSON file
it: File JSON

source: JSON file, compressed with gzip
it: File JSON compresso con gzip

source: Tar file, compressed with bz2
it: File Tar compresso con bz2

source: Zip file
it: File zip

source: Export Now
it: Esporta ora

source: Import
it: Importa

source: Import users
it: Importa utenti

source: Generate welcome codes
it: Genera codici di benvenuto

source: Import badges
it: Importa badges

source: Import content (instances)
it: Importa contenuti (gruppi)

source: Import static pages
it: Importa pagine statiche

source: Replacement strategy
it: Strategia di sostituzione

source: Update duplicate entries
it: Aggiorna le doppie entrate

source: Skip duplicate entries
it: Salta le doppie entrate

source: Detect
it: Rileva

source: Import Now
it: Importa ora

source: Import successfully performed.
it: Importazione completata con successo.

source: back to main page
it: torna alla pagina principale

source: Admin: Group Permissions
it: Amministrazione: Permessi del gruppo
ro: Admin: Permisiuni de grup
ru: Администратор: права пользовательских групп.

source: Admin &raquo; Group Permissions
it: Amministrazione &raquo; Permessi del gruppo
ro: Admin &raquo; Permisiuni de grup
ru: Администратор &raquo; Права групп пользователей

source: Group Permissions
it: Permessi del gruppo
ro: Permisiuni de grup
ru: Права пользовательских групп

source: WARNING: This allows you to shut yourself out of your adhocracy. Handle with care!
it: ATTENZIONE: Questa azione ti escluderà dalla tua adhocracy. Gestiscila con cura!
ro: Atentie: Este posibilitatea sa te scoti singur din Adhocracy. Modifica cu atentie!
ru: ОСТОРОЖНО: Здесь Вы можете исключить самого себя из adhocracy. Будьте осторожны!

source: Permissions
it: Permessi
ro: Permisiuni
ru: Права

source: Import Users
it: Importa utenti
ro: Importa Utilizatori
ru: Импортировать список пользователей

source: Update Search Index
it: Aggiorna l'indice di ricerca

source: Fix autojoin
it: Ripara autoiscrizione

source: Static Pages
it: Pagine

source: Send an email to users
it: Invia una email agli utenti

source: Assign treatment badges
it: Assegna i treatment badges.

source: Site administration
it: Amministrazione del sito
ro: Administrare site
ru: Администрирование сайта

source: Admin: Import Users
it: Amministratore: importa utenti
ro: Admin: Importa Utilizatori
ru: Администратор: ипмортировать список пользователей

source: Paste the content of a CSV file, e.g. exported from Excel, with the 4 columns username, display name, email and badges (badges are optional, comma separated and with quotes around the list)
it: Incolla il contenuto del documento CDV, per esempio esporta da Excel con 4 colonne, il nome utente, il nome visualizzato, l'indirizzo email e i badge (badge è optionale, separato da una virgola e con la lista tra virgolette)

source: Users CSV
it: Utenti CSV
ro: Lista utilizatori CSV
ru: Пользователи CSV

source: Email Subject
it: Oggetto della email
ro: Subiect Email
ru: Тема письма

source: Email Template
it: Modello di email
ro: Template Email
ru: Макет письма

source: The name with which the user can log in.
it: Il nome con il quale l'utente ha effettuato la registrazione (Nome utente).
ro: Numele cu care utilizatorul se poate conecta.

source: The initial password for the user.
it: La password iniziale dell'utente.
ro: Parola initiala pentru acest utilizator.

source: An URL for the user to activate his account.
it: Un URL per l'utente per l'attivazione del suo account.
ro: Un link web pentru ca utilizatorul sa-si activeze contul.

source: The name that will be displayed to other users.
it: Il nome che verrà visualizzato dagli altri utenti.
ro: Numele care va fi afisat celorlalti utilizatori.

source: The email address of the user.
it: L'indirizzo email dell'utente.
ro: Adresa email a utilizatorului.

source: for additional columns.
it: per colonne aggiuntive.
