Repository: liqd/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: it, ro, ru

source: Require instance members to validate their email address.
it: È necessaria la verifica degli indirizzi email dei membri del gruppo.

source: This instance is authenticated
it: Il gruppo è "autenticato"
ro: Comunitatea este autentificata

source: Enable (final) adoption voting
it: Attiva l'adozione (finale) di voto
ro: Permite vot (final) pentru adoptare
ru: Активировать (финальные) голосования по принятию решений

source: Before activating, the defined majority must be continuously held by the proposal for the specified interval.
it: Prima che la proposta possa essere attivata, essa deve raggiungere una determinata maggioranza in un determinato lasso di tempo.
ro: Pentru a deveni activa, majoritatea ceruta trebuie sa fie mentinuta in intervalul de timp mentionat.
ru: До активации определенное большинство должно непрерывно поддерживаться определенное время.

source: Majority
it: Maggioranza
ro: Majoritate
ru: Большинство

source: Delay
it: Ritardo
ro: Amanare
ru: Задержка

source: Enable vote delegation
it: Attiva la delegazione di voto
ro: Permite votul prin delegare
ru: Активировать делегирование голосов

source: Break down Voting Result by Badge
it: Frazionare il risultato della votazione in base al Badge

source: Display how the users with the selected badges feel about the issue.
it: Visualizza l'opinione degli utenti che sono in possesso dei badges prescelti riguardo alla tematica.

source: Introduce a new idea to debate.
it: Introduci una nuova idea per iniziare un dibattito.
ro: Introdu o idee noua in dezbatere.
ru: Предложить к обсуждению новую идею.

source: new proposal
it: nuova proposta
ro: propunere noua
ru: новое предложение

source: Join instance to create a new proposal.
it: Iscriviti al gruppo per creare una nuova proposta.
ro: Alatura-te comunitatii pentru a creea o noua propunere.
ru: вступить в организацию, чтобы создать новое предложение

source: Login to create a new proposal.
it: Accedi per creare una nuova proposta
ro: Logheaza-te pentru a creea o noua propunere.
ru: Войти, чтобы создать новое предложение

source: Validate email in order to create a new proposal.
it: Verifica il tuo indirizzo email per poter creare una nuova proposta.

source: show a list of proposals
it: mostra una lista di proposte
ro: afiseaza lista de propuneri
ru: Показать список предложений

source: more proposals
it: altre proposte
ro: mai multe propuneri
ru: Дальнейшие предложения

source: Next milestone
it: Prossimo evento
ro: Urmatoarea data limita pentru voturi

source: Next milestones
it: Prossimi eventi
ro: Urmatoarele date limita pentru voturi

source: Newest Events
it: Eventi più recenti
ro: Ultimele evenimente

source: Information
it: Informazione
ro: Informatii
ru: Информация

source: Created
it: Creato
ro: Creat
ru: Создано

source: by %s on %s
it: da %s a %s
ro: de %s pe %s

source: By the numbers
it: in base al numero di
ro: Statistici comunitate
ru: По порядку

source: <b>%s</b> community members
it: <b>%s</b> membri
ro: <b>%s</b> membri ai comunitatii
ru: <b>%s</b> чл. организации

source: tutorial_instance_proposals_table
it: Qui troverai una lista delle proposte più recenti.
ro: tutorial_comunitate_propuneri_tabel

source: tutorial_instance_proposal_button
it: Puoi suggerire direttamente nuove proposte oppure visualizzarne altre
ro: tutorial_comunitate_propunere_buton

source: Close
it: Chiudi
ro: Inchide
ru: закрыть

source: tutorial_instance_numbers
it: Qui trovi delle brevi informazioni sul numero attuale di membri del gruppo, sul numero delle proposte suggerite e dei commenti segnalati.
ro: tutorial_comunitate_statistici

source: %s proposal
it: una: %s proposta
ro: o: %s
ru: %s предложение

source: %s norm
it: una: %s delibera
ro: un: %s document
ru: %s документ

source: You receive this message because you're signed in to the news service on %s. You can change your subscription settings on the following page: %s
it: Hai ricevuto questo messaggio perché sei iscritto al servizio di informazioni su %s. Puoi modificare le impostazioni di sottoscrizione nella seguente pagina: %s

source: Send mass message
it: Invia messaggio

source: Please note that only users with verified email addresses and activated newsservice will receive this message per email.
it: Ti preghiamo di tener presente che soltanto gli utenti con un indirizzo email valido e con la newsletter attiva potranno ricevere questo messaggio via mail.

source: Filter users ...
it: Flitra utenti...

source: ... by instance:
it: ...a seconda del gruppo

source: ... by badge:
it: ...a seconda del badge

source: Subject
it: Oggetto
ro: Subiect
ru: Тема

source: Body
it: Parte principale

source: Use {email}, {name}, {salutation} to address the user directly.
it: Utilizza (email), (nome), (titolo) per scrivere direttamente all'utente.

source: Add a note about why the user got this message, and how to unsubscribe.
it: Inserisci una nota sul perchè l'utente ha ricevuto questo messaggio e come può fare a sottoscriverlo.

source: Uncheck if user management is centralized.
it: Deseleziona se la gestione utente è centralizzata.

source: Include footer
it: Includi piè di pagina

source: Sender identity
it: Identità del mittente

source: Mass Message Preview
it: Anteprima del messaggio

source: You're about to send the following message to %s recipients:
it: Stai per inviare il seguento messaggio ai %s destinatari:

source: The message will go to the following users:
it: Il messaggio verrà inviato ai seguenti utenti:

source: The following message was sent to you by %s:
it: %s ti ha inviato il seguente messaggio:

source: You can reply to %s by sending mail to: %s
it: Puoi rispondere a %s scrivendo una mail a %s:

source: Unfortunately, %s has not left an email address. You will not be able to reply directly.
it: Purtroppo, %s non ha inserito un indirizzo email valido. Non potrai rispondere al messaggio.

source: Message %s
it: %s scrivi messaggio
ro: Mesaj %s
ru: Сообщение %s

source: Your e-mail address will be included in this message to give the recipient a method to reply to you.
it: Il tuo indirizzo email verrà incluso nel messaggio per dare la possibilità al destinatario di risponderti.
ro: Adresa ta de email va fi inclusa in acest mesaj pentru ca destinatarul sa-ti poata raspunde.
ru: Ваш адрес электронной почты будет включен в это сообщение чтобы дать получателю возможность ответить Вам.

source: Dear %s, ...
it: Cara/o %s, ...
ro: Draga %s,...
ru: Дорогой : %s

source: Delete: %s
it: Elimina: %s
ro: Sterge: %s
ru: Удалить: %s

source: Are you sure you want to delete this milestone?
it: Sei sicuro di voler eliminare questo evento?
ro: Esti sigur ca vrei sa stergi aceasta data limita?
ru: Вы уверены, что хотите удалить этот срок?

source: Edit %s
it: Modifica %s
ro: Modifica %s
ru: Редактировать %s

source: Edit milestone
it: Modifica evento
ro: Modifica data limita

source: Milestone title
it: Titolo dell'evento
ro: Titlul datei limita
ru: Название срока

source: Milestone description
it: Descrizione dell'evento
ro: Descrierea datei limita
ru: Описание срока

source: Give a brief description of the milestone.
it: Breve descrizione dell'evento.
ro: Introdu o scurta descriere a datei limita.
ru: Дайте короткое описание срока.

source: Date of the milestone
it: Data dell'evento
ro: Data limita
ru: Дата срока

source: Please use the DD.MM.YYYY format.
it: Ti preghiamo di utilizzare il formato GG.MM.AAAA
ro: Te rugam sa folosesti formatul de data DD.MM.YYYY.
ru: Пожалуйста используйте формат DD.MM.YYYY

source: Show all proposals
it: Mostra tutte le proposte

source: Show all open proposals if milestone is in the future.
it: Mostra tutte le proposte se l'evento è nel futuro.

source: Create new milestone
it: Crea un nuovo evento

source: Upcoming Milestones
it: Prossimi eventi

source: Past Milestones
it: Eventi passati
ro: Date limita depasite

source: Create a new milestone.
it: Crea un nuovo evento.
ro: Creeaza o data limita.
ru: Определить новый срок.

source: new milestone
it: Nuovo evento
ro: data limita noua
ru: Новый срок

source: tutorial_milestones_timeline
it: Sul calendario interattivo potrai trovare gli eventi posti in ordine cronologico...
ro: Tutorial: Data limita vot

source: tutorial_milestones_listing
it: ...trova tutti gli eventi nella lista. Cliccando su ciascuno di essi comparirà un sito dettagliato dell'evento selezionato.
ro: Tutorial: Grafic interval de timp pentru vot

source: New milestone
it: Nuovo evento
ro: O noua data limita
ru: Новый срок

source: Last Change
it: Ultima modifica
ro: Ultima modificare

source: (unknown)
it: (sconosciuto)
ro: (necunoscut)

source: Associated Proposals
it: Proposte associate
ro: Propuneri asociate

source: Create new proposal
it: Suggerisci una nuova proposta
ro: Creeaza o propunere noua
ru: Создать новое предложение

source: No proposals are connected to this milestone
it: Non esiste nessuna proposta associata a questo evento.
ro: Nu exista propuneri asociate la aceasta data limita

source: Associated Norms
it: Delibere associate
ro: Documente asociate

source: No norms are connected to this milestone
it: Non esiste nessuna delibera associata a questo evento
ro: Nu exista documente asociate la aceasta data limita

source: tutorial_milestone_details_follow
it: É un appuntamento da non perdere? Allora aggiungilo alla lista di riferimento.
ro: tutorial_data_limita_detalii_urmareste

source: tutorial_milestone_details_description
it: E puoi visualizzare le informazioni relative allo scopo dell'evento - se si tratta per esempio di un incontro del gruppo o di una votazione.
ro: tutorial_data_limita_detalii_descriere

source: tutorial_milestone_details_listing
it: Qui troverai una lista di proposte e di delibere relative all'evento.
ro: tutorial_data_limita_detalii_lista

source: See more
it: Vedi altro
ro: Afiseaza mai mult

source: with an abstention on
it: con l'astensione da

source: On %s, %s wrote:
it: Su %s, %s ha scritto:

source: Add an OpenID
it: Aggiungi un OpenID
ro: Adauga un OpenID
ru: Добавить OpenID

source: Add OpenID
it: Aggiungi OpenID
ro: Adauga OpenID
ru: Добавить OpenID

source: Enter the URL of your OpenID to connect the ID to your account. This will allow you to login using this OpenID in the future.
it: Inserisci l'indirizzo del tuo account OpenID. Questo ti permetterá di connetterti in futuro utilizzando questo OpenID.
ro: Introdu URL-ul OpenID-ului tau pentru a conecta ID-ul la contul tau. Aceasta iti va permite sa te loghezi cu OpenID-ul in viitor.
ru: Введите URL вашего OpenID, чтобы соедить ID со своим аккаунтом.С этого момента Вы сможете входить в систему, используя OpenID

source: Sign In
it: Registrati

source: Alternative
it: Alternativa
ro: Alternativa
ru: Альтернативно

source: Login with your OpenID to skip registration.
it: Accedi con un OpenID e ignora la registrazione.
ro: Logheaza-te cu OpenID-ul tau pentru a sari peste inregistrare.
ru: Войти в систему с OpenID вместо регистраци

source: Login with your OpenID.
it: Registrati con il tuo OpenID

source: Sign in
it: Accedi
ro: Logheaza-te
ru: Войти

source: Continue
it: Avanti
ro: Continua
ru: Продолжить

source: Select a user name
it: Seleziona un nome utente
ro: Selecteaza un nume de utilizator
ru: Выберите имя пользователя

source: User name
it: Nome utente
ro: Nume utilizator
ru: Пользовательское имя

source: A unique user name is required for you complete sign up and login. The user name "%s" received from your OpenID provider is invalid or already used. Please provide a different, unique user name.
it: Per poter concludere il processo di registrazione è necessario inserire un solo nome utente. Il nome utente "%s" che è stato messo a disposizione dal tuo OpenID Provider non è valido oppure è giá stato utilizzato. Ti preghiamo di sceglierne un altro valido.

source: Username:
it: Nome utente
ro: Nume utilizator:
ru: Имя пользователя:

source: Are you sure you want to delete this page?
it: Sei sicuro di voler eliminare questa pagina?
ro: Esti sigur ca vrei sa stergi aceasta pagina?
ru: Вы уверены, что хотите удалить эту страницу?

source: Are you sure you want to purge variant %s?
it: Sei sicuro di voler eliminare la proposta %s?
ro: Esti sigur ca vrei sa stergi varianta %s?
ru: Вы уверены, что желаете очистить вариант %s?

source: WARNING: This will remove all revisions of the variant from any proposals that might support it.
it: ATTENZIONE: Questa azione rimuoverà tutte le modifiche di questa versione da tutte le proposte che la sostengono.
ro: ATENTIE: Aceasta va sterge toate reviziile variantei din toate propunerile care o sustin.
ru: ПРЕДУРЕЖДЕНИЕ: все версии и варианты любых связанных с ним предложений будут удалены.

source: Are you sure you want to purge the following version:
it: Sei sicuro di voler eliminare la seguente versione?

source: Variant: %s
it: Versione: %s
ro: Varianta: %s
ru: Вариант: %s

source: This variant has no text.
it: Questa versione non ha testo.
ro: Varianta are continut gol.
ru: В этом варианте отсутствует текст.

source: Related Proposals
it: Proposte simili
ro: Propuneri Similare
ru: родственные предложения

source: (supports this variant)
it: (sostieni questa delibera)
ro: (sustine aceasta varianta)
ru: (поддержать этот вариант)

source: Create a new proposal...
it: Crea una nuova proposta...
ro: Creeaza o propunere noua...
ru: Создать новое предложение...

source: Edit variant
it: Modifica versione
ro: Modifica varianta
ru: Редактировать вариант

source: Edit section
it: Modifica sezione

source: Norm: %s
it: Delibera: %s
ro: Document: %s
ru: Документ: %s

source: Variant Name
it: Nome della versione
ro: Numele Variantei
ru: Название варианта

source: Text
it: Testo

source: Display subnorms as sections
it: Mostra le sottodelibere come sezioni

source: Allow Comments
it: Permetti agli altri di commentare

source: Allow Amendments
it: Permetti correzioni

source: Use markdown formatting.
it: Utilizza markdown per la formattazione

source: Parent page:
it: Pagina principale:
ro: Documentul initial
ru: исходная страница:

source: Relates to a milestone
it: Si riferisce ad un evento
ro: Legata de o data limita
ru: относится к сроку

source: Popular tags
it: Tags più ricercati
ro: Etichete populare
ru: Популярные теги

source: Create new norm
it: Crea una nuova delibera

source: Create a new norm.
it: Crea una nuova delibera.
ro: Creeaza un document nou.
ru: Создать новый документ.

source: new norm
it: nuova delibera
ro: document nou
ru: Новый нормативный документ

source: tutorial_norms_overview_table
it: La lista mostra non soltanto le delibere suggerite dal gruppo, bensí anche il numero delle proposte e delle tematiche affrontate fino ad oggi.
ro: Aici este tabelul cu documentele comunitatii

source: tutorial_norms_overview_facets
it: Per una migliore visualizzazione puoi ordinare la scelta delle delibere in base alle parole chiave.
ro: Etichetele documentelor

source: New page
it: Nuova pagina
ro: Pagina noua
ru: Новая страница

source: Add section to %s
it: Aggiungi sezione a %s

source: Create norm
it: Crea delibera
ro: Creeaza document
ru: Создать документ

source: Norm title
it: Titolo della delibera
ro: Titlul documentului
ru: Название документа

source: New norm
it: Nuova delibera
ro: Document nou
ru: Новый документ

source: Section content
it: Contenuto della sezione

source: Norm content
it: Contenuto della delibera
ro: Continut document
ru: Новое содержание

source: Tag and classify
it: Tagga e classifica
ro: Adauga etichete pentru a clasifica
ru: Внести в теги и классифицировать

source: The new norm will be categorized under the specified parent theme.
it: La nuova delibera verrà collocata nella pagina principale designata.
ro: Noul document va fi salvat sub documentul initial.
ru: Новый документ будет классифицирована в соответствии с исходной страницей.

source: Highlight Changes
it: Mostra revisioni
ro: Afiseaza modificarile
ru: Выделить исправления.

source: On
it: Attivo
ro: Da

source: Off
it: Non attivo
ro: Nu

source: Propose New Amendment
it: Proponi una nuova correzione

source: Information about the norm
it: Informazioni sulla delibera
ro: Detalii despre acest document
ru: Информация о документе

source: Last Activity
it: Ultima attività
ro: Activitate recenta
ru: Последняя активность

source: This page is not assigned to any category
it: Questa pagina risulta non essere assegnata a nessun categoria

source: This norm relates to the milestone %s.
it: Questa delibera si riferisce all'evento %s.
ro: Acest document este asociat cu data limita %s.
ru: Этот документ связан со сроком %s.

source: Subnorms
it: Sottodelibere
ro: Documente secundare

source: View Proposal
it: Mostra la proposta
ro: Afiseaza Propunere
ru: Просмотреть предложение

source: Created by %(creator)s on %(datetime)s
it: Creato da %(creator)s il %(datetime)s

source: Proposed amendments for "%s"
it: Correzioni proposte per "%s"

source: No text.
it: Nessun testo.
ro: Continut gol.
ru: Нет содержания

source: Text compared to the original version
it: Confronta il testo con la versione originale
ro: Textul comparat cu versiunea originala
ru: Сравнить текст с оригинальной версией

source: Reasoning
it: Argomentazione

source: Proposal
it: Proposta
ro: Propunere
ru: Предложение

source: tutorial_norm_show_vote
it: Valuta le delibere originali e quelle che sono già state suggerite cliccando sulle frecce: per sostenere (clicca sopra) o per opporti al voto (clicca sotto). Puoi sostenere oppure opporti anche ad altri argomenti.
ro: Tutorial: Aici este afisat documentul

source: tutorial_norm_show_diff
it: Scegli se devono essere effettuate delle modifiche alla versione originale.
ro: Tutorial: Aici vezi schimarile propuse documentului

source: tutorial_norm_show_new
it: Qui hai anche la possibilità di suggerire una nuova versione della delibera.
ro: Tutorial: Aici faci propuneri noi

source: Comments
it: Commenti

source: Discussions
it: Discussioni
ro: Discutii
ru: Дискуссии

source: Amendments
it: Correzioni

source: Add section
it: Aggiungi sezione

source: This norm has been split into several sections.
it: Questa delibera è stata suddivisa in diverse sezioni.

source: You can propose amendments and comment each section individually by using the controls on the right.
it: Puoi proporre delle correzioni e commentare ogni sezione individualmente usando i controlli sul lato destro.

source: hide sub-topics
it: nascondi sottoargomenti
ro: ascunde subiectele secundare

source: show sub-topics
it: mostra sottoargomenti
ro: afiseaza subiectele secundare

source: %s comment
it: un: %s commento
ro: un: %s comentariu
ru: %s комент.

source: latest <b>%s</b>
it: più recente il <b>%s</b>
ro: ultimele <b>%s</b>
ru: dernier <b>%s</b>

source: (none)
it: (nessuno)
ro: (nimic)
ru: (нет)

source: Propose alternative language.
it: Proponi un'altra lingua.
ro: Propune o alta limba.
ru: Предложить другой язык

source: branch new variant
it: interrompi nuova versione
ro: Adauga a varianta noua
ru: разработать новый вариант

source: Edit the status quo.
it: Modifica la versione originale.
ro: Modifica status quo.
ru: Редактировать статус кво.

source: Edit this variant.
it: Modica questa versione.
ro: Modifica varianta.
ru: Отредактировать этот вариант.

source: Delete this variant.
it: Elimina questa versione.
ro: Sterge varianta.
ru: Удалить этот вариант.

source: purge variant
it: elimina definitivamente la versione
ro: eliminare varianta
ru: очистить вариант

source: Variant %s of %s
it: Versione %s di %s
ro: Varianta %s din %s
ru: Вариант %s из %s

source: Variant of %s
it: Versione di %s
ro: Varianta din %s
ru: Вариант из %s

source: End a poll
it: Termina la votazione
ro: Opreste votul
ru: Закончить голосование.

source: You are about to cancel this poll. This means that the proposal will become editable again but that all votes that have been cast at this time <strong>will be invalidated</strong>.
it: Stai per eliminare questa votazione. Ciò significa che la proposta potrà essere nuovamente modificata ma che tutti i voti che sono stati previamente inseriti <strong> veranno considerati non validi</strong>.
ro: Urmeaza sa opresti votul. Asta inseamna ca propunerea va deveni editabila din nou dar toate voturile de pana acum <strong> vor fi invalidate </strong>.
ru: Вы собираетесь отменить этот опрос. Это означает, что данное предложение станет редактируемым снова, но, что все голоса, которые были поданы в это время <STRONG> будут недействительными</ STRONG>.

source: to abstain
it: astenersi
ro: se abtine
ru: воздержаться

source: or:
it: oppure:
ro: sau:
ru: или:

source: Poll
it: Votazione
ro: Vot
ru: Голосование

source: Option
it: Opzione
ro: Optiune
ru: Возможность

source: Percent
it: Percentuale
ro: Procent
ru: Процент

source: Affirm
it: A favore
ro: Afirma
ru: Утвердить

source: Dissent
it: Dissenso
ro: Parere diferita
ru: Отклонить

source: Abstain
it: Astenersi
ro: Abtine
ru: Воздержаться

source: vote
it: vota
ro: voteaza
ru: проголосовать

source: %d votes
it: %d voti
ro: %d voturi
ru: %d голосования

source: ended %s
it: terminato %s
ro: a terminat %s
ru: закончены %s

source: began %s
it: è iniziato %s
ro: a inceput %s
ru: начаты %s

source: no enddate
it: nessuna data di fine
ro: fara data limita
ru: без конечной даты

source: Votes: %s
it: Voti: %s
ro: Voturi: %s
ru: Голосов: %s

source: Vote results are updated with a short delay. After casting your vote, expect a short delay before the tally updates.
it: I tuoi risultati verranno aggiornati a breve.
ro: Rezultatele votului sunt actualizate cu o mica pauza. Dupa ce ai votat, asteapta-te la o pauza scurta a actualizarii calculelor.
ru: Результаты голосования обновляются с небольшой задержкой. После принятия Вашего голоса произойдет небольшая задержка перед пересчетом обновлений.

source: Call a poll
it: Procedi alla votazione
ro: Porneste votul
ru: Опрос

source: You are about to call for a vote. When you do this, you will lose the ability to <strong>change the proposal's wording</strong> unless you cancel the vote.
it: Stai per esprimere il tuo voto. Una volta fatto, perderai la possibilità di <strong> modifcare la proposta </strong> a meno che tu non decida di eliminare il tuo voto.
ro: Urmeaza sa pornesti votul. Cand faci asta, nu vei mai putea sa <strong>modifici textul propunerii</strong> decat daca opresti votul.
ru: Вы начинаете процесс голосования. После его начала вы потеряете возможность <strong>изменить формулировку в Предложении</strong> до тех пор пока вы не отмените голосование.

source: Are you sure you want to delete this proposal?
it: Sei sicuro di voler eliminare questa proposta?
ro: Confirmi stergerea propunerii?
ru: Вы уверены, что желаете удалить это предложение?

source: thumbnail badge
it: anteprima del badge

source: No Thumbnail Badge
it: Non esiste un'anteprima del badge

source: No Thumbnail Badges
it: Nessuna anteprima dei badge

source: Delegations: %s
it: Deleghe: %s
ro: Delegatii: %s
ru: Делегирования %s

source: Propose new Variant
it: Proponi una nuova versione
ro: Propune o noua Varianta
ru: Предложить новый вариант

source: Join instance to propose a new variant.
it: Iscriviti al gruppo per proporre una nuova modifica.
ro: Alatura-te comunitatii pentru a propune noi variante ale documentelor.
ru: Вступить в организацию, предложив новый вариант.

source: Login to propose a new variant.
it: Accedi per proporre una nuova delibera.
ro: Te rugam sa te loghezi pentru a propune o noua varianta de document.
ru: Войти в систему, чтобы предложить новый вариант.

source: Validate email in order to propose a new variant.
it: Verifica il tuo indirizzo email per poter apportare una nuova modifica.

source: Get Involved
it: Partecipa
ro: Implica-te
ru: включиться

source: Vote
it: Vota
ro: Vot
ru: Голосовать

source: Kein Text
it: Nessun testo
ro: Nici un Text
ru: Текста нет.
