Repository: liqd/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: it, ro, ru

source: The template for the mail to the users. You need to insert some placeholders into the email text.
it: Il modello utilizzato per inviare una email all'utente. É necessario inserire il seguente segnaposto nel testo.
ro: Modelul de email pentru utilizatori. Trebuie sa introduci niste elemente predefinite in textul emailului.

source: Required
it: Necessario
ro: Obligatoriu

source: Imported Users
it: Utenti importati
ro: Utilizatori importati
ru: импортированные пользователи

source: But some errors occured
it: Ma si sono verificati alcuni errori
ro: Au aparut erori
ru: произошли некоторые ошибки

source: You successfully created the following users:
it: Hai creato con successo i seguenti utenti:
ro: Ai creat cu succes urmatorii utilizatori:
ru: Вы успешно создали следующих пользователей:

source: You successfully created the following users and added them as Members to the instance "%s":
it: Hai creato con successo i seguenti utenti e li hai aggiunti come membri al gruppo "%s":
ro: Ai creat cu succes urmatorii utilizatori si i-ai adaugat ca Membri in comunitatea "%s":
ru: Вы успешно создали следующих пользователей и добавили их в участники следующей организации "%s":

source: The following errors happend while creating the users
it: Si sono verificati i seguenti errori durante la creazione degli utenti
ro: Urmatoarele erori au aparut cand s-au generat utilizatorii
ru: следующие ошибки произошли в процессе создания учетных записей

source: These users could not be created:
it: Impossibile crare i seguenti utenti
ro: Utilizatorii urmatori nu au putut fi creati:
ru: Данные учетные записи не могли быть созданы:

source: These users were created, but we could not send out mails:
it: I seguenti utenti sono stati creati, ma risulta impossibile inviare loro delle email:

source: Note that the following entities will be unbadged if this badge is deleted:
it: Nota che se questo badge viene eliminato anche le seguenti entità perderanno il badge:

source: This badge is not in use, so it can be removed safely.
it: Questo badge non è usato, e può essere rimosso in sicurezza.

source: Are you sure you want to delete this badge?
it: Sei sicuro di voler eliminare questo badge?

source: Confirm
it: Conferma
ro: Confirma
ru: Подтвердить

source: Badge title
it: Titolo del Badge
ro: Titlu
ru: Название ярлыка

source: Badge description
it: Descrizione del Badge
ro: Descriere titlu
ru: Описание ярлыка.

source: The color that is used to show the badge
it: Il colore che viene utilizzato per il Badge
ro: Culoarea este folosita pentru titlu
ru: Цвет, который используется, чтобы показывать ярлык.

source: Like '#a4a4a4'
it: '#a4a4a4' Mi piace
ro: Ex. '#a4a4a4'
ru: по типу '#a4a4a4'

source: Preview:
it: Anteprima:
ro: Previzualizare:

source: Delete current thumbnail image
it: Elimina anteprima di immagine attuale

source: Upload thumbnail icon. This is used instead of color to show the badge
it: Carica l'anteprima. Questa verrá usata al posto della funzione "colore" per visualizzare il badge.

source: Check to hide badge in user interface
it: Controlla per nascondere il badge nell'interfaccia utente

source: Group
it: Ruolo utente
ro: Grup
ru: Группа

source: No Group
it: Nessun gruppo
ro: Nici un grup
ru: нет группы

source: Automatically assign all users with this badge to the selected group for all instances in the adhocracy site.
it: Disponi automaticamente tutti gli utenti in possesso di questo badge nel gruppo prescelto per tutti i gruppi del sito di adhocracy.
ro: Distribuie automat toti utilizatorii cu acest titlu in grupul selectat la toate comunitatile de pe site-ul adhocracy.

source: Automatically assign all users with this badge to the selected group.
it: Disponi automaticamente tutti gli utenti in possesso di questo badge nel gruppo prescelto.
ro: Distribuie automat toti utilizatorii cu acest titlu in grupul selectat.

source: Display group in instances
it: Mostra ruolo utente nei gruppi
ro: Afiseaza grupul in comunitati
ru: Отображать групы в организациях.

source: Display this badge instead of the normal user group.
it: Visualizza questo badge al posto del normale gruppo di utenti.
ro: Afiseaza acest titlu in locul grupului de utilizatori.

source: Global
it: Globale

source: Parent Badge
it: Badge principale

source: No Parent Badge
it: Nessun Badge principale

source: Global categories
it: Categorie globali

source: Local instance categories
it: Categorie dei gruppi locali

source: Description to select children of this badge (irrelevant if this badge doesn't have any children)
it: Indicazioni su come selezionare gli elementi secondari di questo badge (irrilevante nel caso in cui il Badge non contenga elementi secondari)

source: Impact
it: Impatto

source: Save Badge
it: Salva badge
ro: Salveaza Titlul

source: Edit
it: Modifica
ro: Modifica
ru: Редактировать

source: Delete
it: Elimina
ro: Sterge
ru: Удалить

source: No badges added yet.
it: Non sono stati ancora aggiunti dei badges.
ro: Nici un titlu inca.
ru: Ярлыки пока не добавлены.

source: Color
it: Colore
ro: Culoare
ru: Цвет

source: Preview
it: Anteprima
ro: Previzualizare
ru: Просмотр

source: Assigned Group
it: Ruolo utente assegnato
ro: Apartine grupului
ru: обозначенная группа

source: Display
it: Mostra
ro: Afiseaza
ru: Показывать

source: Actions
it: Azioni
ro: Actiuni
ru: Акции

source: yes
it: sì
ro: da
ru: да

source: Parent
it: Principale

source: User Badges
it: Badge Utente
ro: Titlurile utilizatorului
ru: Ярлыки пользователя.

source: New
it: Nuovo
ro: Nou

source: Proposal Badges
it: Badges per le proposte
ro: Titluri propuse
ru: Ярлыки предложений

source: Proposal Category Badges
it: Categorie delle proposte
ro: Propuneri Titluri Categorii
ru: ярлык категории предложения

source: Proposal Thumbnail Badges
it: Badge di miniatura per la proposta

source: Instance Badges
it: Badge del gruppo
ro: Titlurile Comunitatii

source: Comment
it: Commento
ro: Comentariu
ru: Коментарий

source: Argument
it: Discussione

source: Comment on %s
it: Commenta %s
ro: Comenteaza %s
ru: Коментарий на : %s

source: Argument about %s
it: Discussione riguardo a %s

source: Are you sure you want to delete this comment?
it: Sei sicuro di voler eliminare questo commento?
ro: Esti sigur ca vrei sa stergi comentariul?
ru: Вы уверены, что хотите удалить этот коментарий?

source: Are you sure you want to delete this argument?
it: Sei sicuro di voler eliminare questa discussione?

source: Edit comment
it: Modifica commento
ro: Modifica comentariu
ru: Редактировать коментарий

source: Edit argument
it: Modifica discussione

source: Comment on: %s
it: Commenta: %s
ro: Comentariu pentru: %s
ru: Коментировать: %s

source: Argument about: %s
it: Discussione riguardo a: %s

source: Comment History
it: Cronologia dei commenti
ro: Istoric Comentarii
ru: История коментариев.

source: Argument History
it: Cronologia delle discussioni

source: New comment
it: Nuovo commento
ro: Comentariu nou
ru: Новый коментарий

source: New argument
it: Nuova discussione

source: created %s
it: creato il %s
ro: creat %s
ru: создано %s

source: revert here
it: ripristina qui
ro: revenire aici
ru: вернуться сюда

source: delete version permanently
it: elimina questa versione

source: on %s
it: riguardo a %s
ro: pe %s
ru: на %s

source: edited %s
it: modificato %s
ro: a editat %s
ru: отредактировано %s

source: Add comment
it: Aggiungi un commento
ro: Adauga un comentariu
ru: добавить коментарий

source: Start new discussion
it: Inizia una nuova discussione

source: Join instance to comment.
it: Iscriviti al gruppo per commentare.
ro: Alatura-te comunitatii pentru a comenta.
ru: присоединиться к организации для коментариев.

source: Join instance to discuss.
it: Iscriviti al gruppo per poter iniziare una discussione

source: Login to comment.
it: Accedi per lasciare un commento
ro: Logheaza-te pentru a comenta.
ru: Зарегистрироваться для коментирования.

source: Login to discuss.
it: Accedi per poter inserire un commento

source: Validate email in order to comment.
it: Conferma la tua email per poter inserire un commento

source: Validate email in order to discuss.
it: Verifica il tuo indirizzo email per poter inserire un commento

source: No comments were made yet.
it: Non è stato inserito ancora nessun commento.
ro: Nici un comentariu deocamdata.
ru: Коментариев еще нет.

source: No discussions were started yet.
it: Non esiste ancora nessuna discussione.

source: is pro
it: è a favore di
ro: este pentru
ru: За

source: is con
it: è contro
ro: este contra
ru: Против

source: (deleted)
it: (eliminato)
ro: (sters)
ru: (удалено)

source: edit
it: modifica
ro: modifica
ru: редактировать

source: This comment has been deleted.
it: Il commento è stato eliminato.
ro: Acest comentariu a fost sters.
ru: Этот коментарий удален.

source: This argument has been deleted.
it: Questa discussione é stata eliminata

source: deleted %s
it: eliminato %s
ro: a fost sters %s
ru: удалено %s

source: edited %s by %s
it: %s modificato da %s
ro: editat %s de catre %s
ru: отредактировано %s пользователем %s

source: history
it: cronologia
ro: istoric
ru: история

source: report
it: segnala
ro: raport
ru: сообщить

source: reply
it: Inserisci un nuovo commento
ro: raspunde
ru: ответить

source: Add argument
it: Aggiungi discussione

source: Join instance to reply
it: Iscriviti al gruppo per inserire un nuovo commento
ro: Intra in comunitate pentru a raspunde la comentariu
ru: Присоединитесь к организации, чтобы ответить

source: Join instance to argue
it: iscriviti al gruppo per poter partecipare alla discussione

source: Login to reply
it: Entra per inserire un commento
ro: Logheaza-te pentru a raspunde la comentariu
ru: Для ответа нужно войти в систему

source: Login to argue
it: Accedi per poter partecipare alla discussione

source: Validate email in order to reply
it: Conferma la tua email per poter rispondere ai commenti

source: Validate email in order to argue
it: Verifica il tuo indirizzo email per poter partecipare alla discussione

source: Comment is...
it: Commento su...
ro: Comentariul este...
ru: Коментарий это...

source: Argument is...
it: La discussione è...

source: Pro
it: a favore
ru: "За"

source: Neutral
it: neutrale
ro: Neutru
ru: "Воздержался"

source: Con
it: contro
ro: Contra
ru: Против"

source: Allow others to edit this comment.
it: Permetti agli altri di modificare questo commento.
ro: Permite celorlalti sa editeze acest comentariu
ru: отредактировано %s участником %s

source: Allow others to edit this argument.
it: Permetti agli altri di modificare questa discussione.

source: Comments on %s
it: Commenti riguardo a %s

source: Discussion on %s
it: Discussione riguardo a %s
ro: Discutie pentru %s
ru: Дискуссия на %s

source: Context
it: Contesto
ru: Контекст

source: History
it: Cronologia
ro: Istoric
ru: История

source: abstained
it: astenuto
ro: abtinut
ru: воздержался

source: undecided
it: indeciso
ro: nedecis
ru: Не решенный

source: The user's delegates have voted, but no consensus wasreached among them. The decision is deferred.
it: Le persone delegate dall'utente hanno votato, ma non è stato raggiunto nessun consenso. La decisione è stata rinviata.
ro: Votul delegatilor a avut loc, dar nici un consens nu a fost obtinut. Decizia a fost amanata.
ru: делегированное голосование произошло, но нет консенсус не достигнут. Решение отложено.

source: The decision was made without delegations.
it: La decisione è stata presa senza il consenso della delegazione.
ro: Vot direct fara delegare.
ru: Решение принято без делегирования.

source: The decision was determined as a result of the following delegations:
it: La decisione è stata determinata basandosi sul risultato delle seguenti delegazioni:
ro: Decizia a fost luata cu ajutorul urmatoarelor delegatii:
ru: Решение принято как результат следующих делегирований:

source: on
it: riguardo a
ro: pentru
ru: по

source: review
it: controlla
ro: revizuire
ru: просмотр

source: Delegate: %s
it: Delegare: %s
ro: Delegatie: %s
ru: Делегировать: %s

source: Delegation
it: Delegazione
ro: Delegatie
ru: Делегирование

source: These people might be a good match for your delegation. Either select one of the listed delegates, or enter another user name.
it: Queste persone potrebbero essere adatte per la tua delegazione. Scegli un delegato da questa lista oppure accedi con un altro nome utente.
ro: Aceste persoane pot fi niste optiuni bune pentru delegare. Alege una din persoanele listate, sau introdu un nume de utilizator.
ru: Эти пользователи могут вам подойти для делегирования. Можете выбрать одного из предложенных кандидатов или добавить своего.

source: Start typing, you will receive suggestions to find the user.
it: Inizia a digitare, riceverai dei suggerimenti sull'utente.
ro: Incepe sa introduci, vei primi sugestii pentru a gasi utilizatorul.
ru: Начните печатать, вы получите предложения для поиска пользователя.

source: Include decisions made before now.
it: Aggiungi le decisioni prese finora.
ro: Includ decizii luate pana acum.
ru: Включить решения, которые были приняты раньше

source: Delegation: %s
it: Delega: %s
ro: Delegare: %s
ru: Делегирование: %s

source: Cancel this delegation.
it: Annulla questa delega.
ro: Revoca delegarea.
ru: отозвать это делегирование

source: revoke
it: Revoca
ro: revoca
ru: отозвать

source: from %s
it: da %s
ro: de la %s
ru: у %s

source: to %s
it: a %s
ro: catre %s
ru: для %s

source: established %s
it: stabilito %s
ro: stabilit %s
ru: установленно %s

source: revoked %s
it: revocato %s
ro: revocat %s
ru: отозванно %s

source: The delegation can be overridden or revoked at any time.
it: La delegazione può essere ignorata o revocata in qualsiasi momento.
ro: Delegarea poate fi modificata sau revocata oricand.
ru: Делегирование может быть отменено или переадресовано в любой момент

source: No decisions have been based on this delegation yet. As soon as this delegation leads to any decisions, they will be listed here.
it: Nessuna decisione é stata basata finora sulla delegazione. Non appena questa delegazione porterá a delle decisioni, le seguenti verrano poi elencate qui di seguito.
ro: Nu s-au luat decizii pe baza unor delegari. Daca vor fi folosite delegari, acestea vor fi listate aici.
ru: На основании этого делегирования еще не было принято решений. Как только это делегирование приведет к решениям, их список будет приведен здесь.

source: track record
it: protocollo
ro: urmareste inregistrarea
ru: следить за записью

source: created <b>%s</b>
it: creato <b>%s</b>
ro: creat <b>%s</b>
ru: создано <b>%s</b>

source: Delegate voting
it: Delega il voto
ro: Deleaga votul
ru: Делигировать свой голос

source: You have not delegated voting.
it: Non hai delegato il voto.
ro: Nu ai delegat votul.
ru: Вы не делегировали свой голос

source: You have delegated voting to:
it: Hai delegato il tuo voto a:
ro: Ai delegat votul catre:
ru: Вы делигировали свой голос пользователю:

source: Delegate your say in this debate to another participant.
it: Delega il tuo diritto di parola in questo dibatitto ad un altro partecipante.
ro: Deleaga votul tau in aceasta dezbatere catre un alt participant.
ru: Делигировать свой голос в этом обсуждении другому пользователю

source: delegate
it: delega
ro: deleaga
ru: Делигировать

source: You hold an additional vote.
it: Disponi di un'altra possibilità di voto.
ro: Mai detii inca un vot.
ru: У вас есть дополнительный голос

source: You hold %s additional votes.
it: Disponi di %s ulteriori possiblità di voto.
ro: Mai detii %s voturi aditionale.
ru: У вас есть %s дополнительные голоса

source: If this error continues to occur, please <a class='staticlink_imprint' href='/static/imprint.html'>notify the developers</a> with a description of what you were trying to do.
it: Se l'errore si dovesse verificare nuovamente, ti preghiamo <a class='staticlink_imprint' href='/static/imprint.html'> di contattare gli sviluppatori </a> notificandogli una descrizione di ciò che stavi tentando di fare quando si è verificato l'errore.
ro: Daca aceasta eroare continua sa apara, te rugam <a class='staticlink_imprint' href='/static/imprint.html'> anunta dezvoltatorii</a> printrun mesaj in care descrii ce incerci sa faci.
ru: Если эта ошибка повториться <a class='staticlink_imprint' href='/static/imprint.html'>свяжитесь с разработчиками</a> с описанием ваших действий

source: An automated email message describing the situation has been sent to our developers.
it: É stato inviato un messaggio di posta elettronica con una descrizione dell'errore agli sviluppatori del software.
ro: Un mail care descrie situatia a fost trimis automat la dezvoltatorii nostri.
ru: Сообщение с описанием происшедшего было выслано нашим разработчикам.

source: Whazza
it: Come va?
ro: Super

source: All current events.
it: Tutti gli eventi del momento.
ro: Toate evenimentele curente.
ru: Все события происходящие сейчас.

source: Show full proposal
it: Mostra la proposta per intero

source: Show full amendment
it: Mostra correzione completa

source: Show full comment
it: Mostra commento per intero

source: Latest Events
it: Ultimi eventi
ro: Cele mai noi Evenimente
ru: Последние события

source: This is a record of all recent actions within this instance.
it: Questo è un sommario di tutte le azioni recenti che hanno avuto luogo in questo gruppo.
ro: Lista celor mai recente evenimente in aceasta comunitate.
ru: Это список всех последних событий в организации.

source: You can also have notifications sent to you.
it: Hai la possibilità di ricevere delle notifiche.
ro: Poti avea si notificare trimise catre tine.
ru: Вы также можете посмотреть все посланые Вам сообщения.

source: Info...
it: Informazioni...
ru: Информация

source: Create a proposal to start debating in %(instance)s.
it: Suggerisci una proposta per poter iniziare un dibattito nel %(instance)s.
ro: Creeaza o propunere pentru a incepe dezbaterea in comunitatea %(instance)s.
ru: Создать предложение, с целью начала дебатов в %(instance)s.

source: Delete instance
it: Elimina gruppo
ro: Sterge comunitatea
ru: Удалить организацию

source: Are you sure you want to delete this instance?
it: Sei sicuro di voler eliminare questo gruppo?
ro: Esti sigur ca vrei sa stergi aceasta comunitate?
ru: Вы уверены, что хотите удалить эту организацию?

source: Leave
it: Abbandona
ro: Paraseste grup
ru: Покинуть

source: Are you sure you want to leave this instance? You will no longer be able to write contributions or to vote.
it: Sei sicuro di voler abbandonare questo gruppo? In tal caso non ti sará più permesso di scrivere dei commenti o di votare.
ro: Esti sigur ca vrei sa parasesti comunitatea? Nu vei mai putea contribui sau vota.
ru: Вы уверены, что хотите покинуть эту организацию? Вы больше не сможете участвовать в ее делах или голосовать.

source: Edit badges for %s
it: Modifica badges per %s
ro: Modifica titlurile lui %s
ru: Редактировать ярлыки для %s

source: Edit Badges
it: modifica Badges
ro: Modifica Titlul
ru: Редактировать ярлыки

source: No Badges
it: Nessun badge

source: Create new instance
it: Crea un nuovo gruppo
ro: Creeaza o noua comunitate
ru: Создть новую организацию.

source: Instances are little democracies that are ran by their community.
it: I gruppi rappresentano delle piccole democrazie che gestiscono la propria comunità.
ro: Comunitatile sunt mici democratii aflate sub controlul membrilor lor.
ru: Организации это малые демократии самоуправляющихся общин.

source: new instance
it: Nuovo gruppo
ro: comunitate noua
ru: новая организация

source: New Instance
it: Nuovo gruppo
ro: Comunitate noua
ru: Новая организация

source: Instance name
it: Nome del gruppo
ro: Numele comunitatii
ru: Название организации

source: Instance URL
it: URL del gruppo
ro: Adresa URL a comunitatii
ru: URL организации

source: The address may only contain alpha-numeric characters. Please note that this key cannot be changed after the instance has been created.
it: L'indirizzo può contenere soltanto caratteri alfanumerici. Nota bene che non potrai più cambiare il codice dopo aver creato il gruppo.
ro: Adresa poate contine doar caractere alfa-numerice.
ru: Адрес может содержать только буквы или цифры. Примите во внимание, что он не может быть изменен после создания.

source: Describe what the goals of this instance are and who constitutes its community.
it: Descrivi quali sono gli obiettivi di questo gruppo e chi fa parte di questa comunità.
ro: Descrie scopul comunitatii si cine sunt membrii ei
ru: Опишите цели этой организации и кто ее составляет

source: (Both Markdown and HTML are allowed here.)
it: (Markdown e HTML sono consentiti qui.)
ro: (sunt permise texte tip HTML)
ru: (Разрешена как вики-маркировка, так и HTML)

source: Manage: %s
it: Amministra: %s
ro: Gestioneaza: %s
ru: Управлять: %s

source: Manage
it: Amministra
ro: Gestioneaza
ru: Управлять

source: Select a logo file to appear in the header area of this Instance.
it: Scegli un logo che apparirà nell'area intestazione di questo gruppo.
ro: Selecteaza o imagine care sa apara in descrierea Comunitatii.
ru: Выберите файл для логотипа, котороый появится в верху страницы организации.

source: Current logo
it: Logo attuale
ro: Logo curent

source: Delete current logo
it: Elimina logo attuale
ro: Sterge logo-ul curent

source: You can add css that will be used to style the instance.
it: Puoi aggiungere i CSS che verranno utilizzati per modificare il gruppo.
ro: Poti adauga un stil css care va fi utilizat ca stil grafic al comunitatii.

source: Thumbnail badges width
it: Larghezza dell'anteprima dei badges

source: Thumbnail badges height
it: Altezza dell'anteprima dei badges

source: Use Norms
it: Utilizza delibere
ro: Utilizeaza documente

source: Allow users to propose norms
it: Permetti agli altri utenti di inserire altre delibere
ro: Permite utilizatorilor sa propuna documente
ru: Разрешить пользователям предлагать документы

source: Allow users to change norms from within proposals
it: Permetti agli utenti di modificare le delibere partendo dalle modifiche alle proposte

source: Require to propose a variant
it: È necessario proporre una delibera
ro: Cere sa fie propusa o varianta
ru: Требовать предложения варианта.

source: Show norms navigation item
it: Mostra l'elemento di navigazione "delibere"

source: Show proposals navigation item
it: Mostra l'elemento di navigazione "proposte"

source: Use milestones
it: Utilizza eventi
ro: Permite date limita
ru: Использовать сроки

source: Use thumbnail badges
it: Utilizza anteprima dei badges

source: Hide global categories
it: Nascondi categorie globali

source: Allow editing of comments by default
it: Consenti la modifica dei commenti per impostazione predefinita

source: Allow editing of proposals by default
it: Consenti la modifica delle proposte per impostazione predefinita

source: Freeze this instance
it: Blocca questo gruppo
ro: Suspenda comunitatea
ru: Заморозить эту организацию

source: Name
it: Nome
ro: Nume

source: Language
it: Lingua
ro: Limba
ru: Язык

source: The language setting will be overridden by the user's personal setting.
it: Le impostazioni di lingua verranno rimosse dalle impostazioni personali dell'utente.
ro: Setarea de limba va fi modificata de setarea de limba a utilizatorului.
ru: Языковые настройки могут быть переписаны в личных настройках.

source: Default group
it: Gruppo predefinito
ro: Grup standard
ru: Основная группа

source: Hide this instance
it: Nascondi questo gruppo
ro: Ascunde comunitatea
ru: Скрыть эту организацию

source: Select whether this instance will be shown in public listings.
it: Scegli se rendere il gruppo visibile agli altri.
ro: Selecteaza daca Comunitatea va fi afisata pe pagina principala.
ru: Выберите, будет ли эта организация показана в общественных списках.

source: Require email validation
it: È necessaria una convalida dell'indirizzo email
