Repository: liqd/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: it, ro, ru

source: Not specified
it: Non specificato

source: Thank you for helping.
it: Ti ringraziamo per l'aiuto offertoci.
ro: Multumim pentru ajutor
ru: благодарим за помощь

source: Please insert a subject for the mail we will send to the users.
it: Ti preghiamo di inserire l'oggetto della e-mail che invieremo agli utenti.
ro: Introduceti un subiect pentru mailul care va fi trimis utilizatorilor.

source: Please insert a template for the mail we will send to the users.
it: Ti preghiamo di inseirire un modello per la email che invieremo agli utenti.
ro: Introduceti un template pentru mailul care va fi trimis utilizatorilor.

source: Solr index updated.
it: Solr Index aggiornato

source: Autojoin fixed - added %s memberships.
it: Autoiscrizione riparata - %s membri aggiunti.

source: Requested generation of welcome codes, but welcome functionality(adhocracy.enable_welcome) is not enabled.
it: È necessaria una generazione dei codici di benveuto, ma la funzionalità(adhocracy.enable_welcome) di benvenuto non è attiva.

source: In all instances
it: In tutti i gruppi
ro: In toate comunitatile

source: In instance "%s"
it: Nel gruppo "%s"
ro: In comunitatea "%s"

source: We cannot find the badge with the id %s
it: Impossibile trovare il badge con l'id %s
ro: Titlul cu id-ul %s nu a fost gasit
ru: мы не можем найти ярлык с номером %s

source: Badge changed successfully
it: Il badge è stato modificato con successo.
ro: Titlul a fost modificat
ru: ярлык изменен успешно

source: Badge deleted successfully
it: Badge rimosso con successo

source: oldest
it: meno recenti
ro: cele mai vechi
ru: более старые

source: newest
it: più recenti
ro: cele mai noi
ru: более новые

source: Topic %s does not allow comments
it: L'argomento %s non permette commenti

source: Comment topic has no variant %s
it: L'argomento al quale il commento si riferisce non ha una versione %s
ro: Subiectul cometariului nu are nici o varianta %s
ru: в теме коментариев отсутствует вариант %s

source: The comment has been deleted.
it: Il commento è stato eliminato.
ro: Comentariul a fost sters
ru: Коментарий был удален

source: You're trying to revert to a revision which is not part of this comment's history
it: Stai tentando di ripristinare una versione che non fa parte della cronologia dei commenti.

source: The comment has been reverted.
it: Il commento è stato ripristinato.
ro: Comentariul a fost refacut.
ru: коментарий переписан

source: You're trying to purge a revision which is not part of this comment's history
it: Stai tentando di eliminare una versione che non fa parte della cronologia dei commenti

source: The comment revision has been deleted.
it: La revisione dei commenti è stata eliminata.

source: Wrong topic
it: Argomento sbagliato
ro: Subiect gresit
ru: Не верная тема

source: Invalid delegation recipient
it: Destinatario di delegazione non valido
ro: Destinatar invalid pentru delegare
ru: адресат делегирования не действителен

source: You have already delegated voting to %s in %s
it: Hai già dato il tuo voto per %s nel %s
ro: Deja ai delegat votul catre %s in %s
ru: Вы уже делегировали свой голос %s в %s

source: Cannot access delegation %(id)s
it: La delegazione non è al momento disponibile %(id)s
ro: Nu se poate accesa delegarea %(id)s
ru: нет доступа к делегированию %(id)s

source: The delegation is now revoked.
it: La delegazione è stata ora revocata.
ro: Delegarea a fost retrasa.
ru: делегирование отозвано

source: The system is currently down for maintenance. Please check back soon!
it: Il sistema è attualmente in manutenzione. Si prega di riprovare i prossimi giorni

source: Error %s
it: Errore %s
ro: Eroare %s
ru: ошибка %s

source: %s News
it: %s Novità
ro: %s Stiri
ru: Новости %s

source: News from %s
it: Novità da %s
ro: Stiri de la %s
ru: Новости от %s

source: General
it: Generale

source: Appearance
it: Aspetto
ro: Aspect

source: Contents
it: Contenuti
ro: Continut

source: Votings
it: Voti
ro: Votare

source: Mass message service
it: Servizio di messaggistica

source: Members import
it: Importa membri
ro: Import membrii

source: Instance created successfully. You can now configure it as you like.
it: Gruppo creato con successo. Ora puoi configurarlo a seconda delle tue necessità.

source: Delegations are enabled.
it: Le delegazioni sono attive
ro: Delegarile sunt permise.

source: Delegations are disabled.
it: Le delegazioni sono inattive.
ro: Delegarile sunt nepermise.

source: tutorial_instance_show_intro
it: Benvenuti sulla pagina principale del gruppo.
ro: Tutorial: Comunitati

source: This instance is not yet open for public participation.
it: Questa istanza non è ancora aperta alla partecipazione pubblica.

source: This instance is not active for use and is archived. It isn't possible to perform any changes to the instance, but all content is available to be read.
it: Questa istanza non è attiva per l'uso ed è archiviata. Non è possibile apporre modifiche all'istanza, ma il contenuto è disponibile per la lettura.

source: The logo has been deleted.
it: Il logo è stato eliminato.
ro: Logo-ul a fost sters.

source: No delay
it: Nessun ritardo
ro: Fara intarziere
ru: Нет задержки

source: 1 Day
it: 1 giorno
ro: 1 Zi
ru: 1 День

source: 2 Days
it: 2 giorni
ro: 2 Zile
ru: 2 Дня

source: One Week
it: Una settimana
ro: O Saptamana
ru: Одна неделя

source: Two Weeks
it: Due settimane
ro: Doua Saptamani
ru: Две недели

source: Four Weeks
it: Quattro settimane
ro: Patru Saptamani
ru: 4 Недели

source: A simple majority (&frac12; of vote)
it: Una maggioranza semplice (&frac12; of vote)
ro: Majoritate simpla (&frac12 din voturi)
ru: Простое большинство (&frac12; of vote)

source: A two-thirds majority
it: Una maggioranza dei due terzi
ro: Majoritate de doua-treimi
ru: Две трети большинства

source: The instance %s has been deleted.
it: Il gruppo %s è stato eliminato
ro: Comunitatea %s a fost stearsa.
ru: Организация %s удалена.

source: Welcome to %(instance)s
it: Benvenuto su %(instance)s
ro: Bine ai venit in comunitatea %(instance)s
ru: Добро пожаловать в %(instance)s

source: You're not a member of %(instance)s.
it: Non sei un membro di %(instance)s
ro: Nu esti membru al comunitatii %(instance)s.
ru: Вы не состоите в %(instance)s.

source: You're the founder of %s, cannot leave.
it: Sei il fondatore di %s, non puoi abbandonare la pagina.
ro: Esti un membru fondator pentru %s, nu poti iesi.
ru: Вы основатель %s, не можете покинуть организацию.

source: You've left %(instance)s.
it: Hai abbandonato %(instance)s.
ro: Ai iesit din comunitatea %(instance)s.
ru: Вы покинули %(instance)s

source: You cannot manipulate one instance from within another instance.
it: Non sei autorizzato a manipolare un gruppo dopo un altro.
ro: Nu poti modifica o comunitate din alta comunitate.
ru: Вы не можете управлять одной организации, находясь в другой.

source: Sorry, but you're not allowed to set these message options
it: Ops, non sei autorizzato ad inserire queste impostazioni di messaggistica

source: Email isn't activated
it: L'email risulta essere inattiva

source: Not permitted in system settings
it: Non è permesso nelle impostazioni di sistema

source: adhocracy.registration_support_email not set
it: adhocracy.registration_support_email non impostata

source: Could not render message: %s
it: Non è stato possibile effettuare il rendering del messaggio: %s

source: Message sent to %d users.
it: Messaggio inviato a %d utenti.

source: [%s] Message from %s: %s
it: [%s] Messaggio da %s: %s
ro: [%s] Mesaj de la %s: %s
ru: [%s] Сообщение от %s: %s

source: Your message has been sent. Thanks.
it: Il messaggio è stato inviato con successo. Grazie.
ro: Mesaj trimis. Multumesc.
ru: Ваше сообщение отправлено. Спасибо.

source: tutorial_milestones_tab
it: Questa pagina vi offre la possibilità di visualizzare gli eventi del gruppo.
ro: tutorial_data_limita

source: tutorial_milestone_details_tab
it: L'anteprima dell'evento mostra ulteriori informazioni riguardanti l'evento.
ro: tutorial_data_limita_detalii

source: The milestone %s has been deleted.
it: L'evento %s è stato eliminato.
ro: Data limita %s a fost stearsa.
ru: Срок %s удален.

source: Invalid input.
it: Input non valido.
ro: Date introduse nevalide.
ru: Недействительный ввод.

source: No OpenID given!
it: Non è stato digitato nessun OpenID!
ro: Nu a fost furnizat OpenID!
ru: Отсутствует OpenID!

source: Connection not allowed, OpenID has been disabled on this installation
it: Connessione non valida, l'OpenID é stato disattivato su questa installazione.

source: No OpenID was entered.
it: Non è stato inserito alcun OpenID.
ro: Nu a fost introdus OpenID!
ru: Не введён OpenID.

source: Removal not allowed, OpenID has been disabled on this installation
it: Rimozione non autorizzata, l'OpenID é stato disabilitato su questa installazione.

source: No OpenID with ID '%s' exists.
it: Impossibile trovare l'OpenID con ID '%s'.
ro: Nu exista nici OpenID cu ID-ul '%s'.
ru: Не существует OpenID с ID '%s' .

source: You're not authorized to change %s's settings.
it: Non sei autorizzato a cambiare le impostazioni %s's.
ro: Nu esti autorizat sa schimbi setarea %s's.
ru: У Вас нет полномочий изменять установки %s.

source: Successfully removed OpenID from account
it: OpenID rimosso dall'account con successo

source: OpenID login has been disabled on this installation
it: L'accesso dell'OpenID è stato disattivato su questa installazione

source: OpenID login failed.
it: Accesso OpenID fallito.
ro: Logare cu OpenID nereusita.
ru: Регистрация с OpenID не удалась.

source: You have already claimed this OpenID.
it: Hai già richiesto questo OpenID.
ro: Ai cerut deja acest OpenID.
ru: Вы уже подтвердили Ваш OpenID.

source: OpenID %s already belongs to %s.
it: L'OpenID %s appartiene già a %s.
ro: OpenID %s apartine lui %s.
ru: Открытый ID %s уже принадлежит %s.

source: Successfully added OpenID to user account.
it: OpenID aggiunto all'account utente con successo

source: OpenID %s doesn't belong to an existing user account and user registration is disabled in this installation.
it: OpenID %s non appartiene ad un account utente già esistente e la registrazione dell'utente è stata disattivata su questa installazione.

source: The email address %s which was returned by the OpenID provider already belongs to a different user account. Please login with that account or use the forgot password functionality, and add the OpenID in your user profile settings afterwards. Sorry for the inconvenience.
it: L'indirizzo email %s che é stato fornito dall'OpenID provider appartiene ad un account utente diverso. Ti preghiamo di accedere con questo account o di utilizzare la funzionalità "password dimenticata" e di aggiungere successivamente l'OpenID nelle impostazioni del tuo profilo utente

source: Successfully created new user account %s
it: Account utente %s creato con successo

source: tutorial_norms_overview_tab
it: Anteprima relativa alle delibere del gruppo. La lista mostra non soltanto le delibere suggerite dai membri del gruppo, bensì anche il numero di proposte e di commenti riguardanti l'argomento su cui si sta discutendo.
ro: Tutorial: Prezentare documente

source: No proposal has been specified
it: Non è stata fatta nessuna proposta.
ro: Nici o propunere nu a fost introdusa
ru: Ни одно из предложений не было выбрано.

source: You cannot create a new norm
it: Impossibile creare una nuova delibera.
ro: Nu poti crea un document nou.
ru: Вы не можете создать новый документ.

source: Variant %s is already present, cannot branch.
it: La versione %s esiste già, non può essere interrotta.
ro: Varianta %s este deja prezenta, nu o poti asocia.
ru: Вариант %s уже существует , ...

source: You're trying to update to a text which is not part of this pages history
it: Stai cercando di aggiornare un testo che non fa parte della cronologia
ro: Incerci sa updatezi un text care nu este parte din istoricul paginii
ru: Вы пытаетесь актуализировать текст, который не является частью истории этой страницы.

source: <i>(No text)</i>
it: <i>(Senza testo)</i>
ro: <i>(Nici un text)</i>
ru: <i>(нет текста)</i>

source: <i>(No title))</i>
it: <i>(Senza titolo))</i>
ro: <i>(Nici un titlu))</i>
ru: <i>(Нет заглавия))</i>

source: <i>(No differences))</i>
it: <i>(Nessuna differenza))</i>
ro: <i>(Nici o diferenta))</i>
ru: <i>(нет различия))</i>

source: <i>(No differences)</i>
it: <i>(Nessuna differenza)</i>
ro: <i>Nu sunt diferente</i>
ru: <i>(нет различия)</i>

source: Original version
it: Versione originale
ro: Versiunea initiala
ru: Изначальная версия

source: Variant: "%s"
it: Versione: "%s"
ro: Varianta "%s"
ru: Вариант: "%s"

source: Original Version
it: Versione originale
ro: Versiunea Initiala
ru: Оригинальная версия

source: Page %s does not allow selections
it: La pagina %s non permette selezioni

source: Variant %s does not exist!
it: La versione %s non esiste!
ro: Varianta %s nu exista!
ru: Вариант %s не существует!

source: alphabetically
it: in ordine alfabetico
ro: alfabetic
ru: в алфавитном порядке

source: tutorial_norm_show_tab
it: Sulla pagina dei dettagli troverai la versione attuale delle delibere e tutte le versioni che si riferiscono alle delibere suggerite fino ad oggi.
ro: Tutorial: Vizualizarea documentelor

source: No such text revision.
it: La versione del testo che stai cercando non esiste.
ro: Nu exista aceasta revizie de text.
ru: Этой версии текста не существует.

source: Page %s does not allow comments
it: La pagina %s non permette commenti

source: Cannot compare identical text revisions.
it: Impossibile confrontare le versioni di testi identici.
ro: Nu se pot compara revizii ale textului identice.
ru: Тексты версий сравнить невозможно.

source: Cannot compare versions of different texts.
it: Impossibile confrontare le versioni di testi diversi.
ro: Nu se pot compara versiuni diferite de documente.
ru: Сравнение различных версий текста невозожно.

source: The variant %s has been deleted.
it: La versione %s è stata eliminata.
ro: Varinata %s a fost stearsa.
ru: Вариант %s удален.

source: Cannot delete, if there's only one version
it: Impossibile eliminare se esiste già una versione.

source: The selected version has been deleted.
it: La versione selezionata è stata eliminata.

source: The page %s has been deleted.
it: La pagina %s è stata eliminata.
ro: Pagina %s a fost stearsa.
ru: Страница %s удалена.

source: Invalid text ID %s for this page/variant!
it: Testo ID non valido %s per questa pagina/versione!
ro: ID al documentului %s nevalid in aceasta varianta a documentului.
ru: Недействительный текст ID %s для этой страницы/этого варианта

source: This is not an adoption poll.
it: Questo non è un voto di risoluzione.
ro: Acesta nu este un vot pentru adoptare.
ru: Это не опрос по принятию предложения!

source: This is not a rating poll.
it: Questo non è un voto di consenso.
ro: Acesta nu este un vot pentru rating.
ru: Это не рейтинговый опрос!

source: The poll has ended.
it: La votazione si è conclusa.
ro: Votul este inchis.
ru: Голосование закончено.

source: The proposal is not undergoing a poll.
it: La proposta non verrà sottoposta a votazione.
ro: Propunerea nu este supusa unui vot.
ru: Предложение не подвергается голосованию.

source: tutorial_proposal_overview_tab
it: Antreprima relativa alle proposte suggerite fino ad ora. Qui hai la possiblità di creare dele proposte...
ro: Tutorial: Prezentare propuneri

source: Please select norm and propose a change to it.
it: Ti preghiamo di selezionare una delibera e di proporne una modifica.
ro: Selecteaza un document si propune o modificare.
ru: Пожалуйста, выберите документ и сделайте предложение, как Вы желаете его поменять.

source: tutorial_proposal_show_tab
it: Sul sito dettagliato di una proposta troverai non soltanto le informazioni più importanti, bensí anche le infinite possibilità di partecipare attivamente a questa iniziativa.
ro: Tutorial: Pagina propunerii

source: Proposal: %s
it: Proposta: %s
ro: Propunere: %s
ru: Предложение %s

source: Activity on the %s proposal
it: Attività riguardanti la proposta %s
ro: Activitatea pentru propunerea %s
ru: Активность в предложении %s

source: The proposal %s has been deleted.
it: La proposta %s è stata eliminata.
ro: Propunerea %s a fost stearsa.
ru: Предложение %s удалено.

source: Proposal: %(proposal)s
it: Proposta: %(proposal)s
ro: Propunerea: %(proposal)s
ru: Предложение: %(proposal)s

source: You are not allowed to edit badge %i
it: Non puoi modificare il badge %i

source: relevance
it: pertinenza
ro: relevanta
ru: отношение

source: The inclusion of %s has been deleted.
it: L'inclusione di %s è stata eliminata.
ro: Includerea %s a fost stearsa.
ru: Вставка в %s удалена

source: Page not Found
it: Impossibile trovare la pagina.
ro: Pagina nu a fost gasita.
ru: Страница не найдена

source: Shibboleth authentication not enabled
it: Autenticazione Shibboleth non riuscita

source: This URL shouldn't be called directly
it: Questo URL non puó essere richiamato direttamente.

source: User %s has been undeleted
it: L'utente %s è stato ripristinato

source: Page does already exist. Select another key or language.
it: La pagina esiste già. Seleziona un altro codice o un'altra lingua.

source: Page updated
it: Pagina aggiornata

source: Cannot find static page to edit
it: Impossibile trovare la pagina statica da modificare

source: The requested page was not found
it: La pagina richiesta non è stata trovata
ro: Pagina nu a fost gasita.
ru: Искомая страница не найдена.

source: Tag "%s" has been removed from %s "%s".
it: Il tag "%s" è stato rimosso da %s "%s"

source: Treatment has been created.
it: Il treatment é stato creato.

source: Could not find the entity '%s'
it: Impossibile trovare l'entità '%s'
ro: Nu am gasit entitatea '%s'
ru: Невоможно найти объект'%s'

source: All users have been assigned to their respective treatment badges.
it: Tutti gli utenti devono essere assegnati ai loro rispetti treatment badges.

source: All users are already assigned to their respective treatment badges.
it: Tutti gli utenti sono stati giá assegnati ai rispettivi treatment badges.

source: You have been logged out while authenticating at twitter. Please try again.
it: Sei stato disconnesso durante l'autenticazione a twitter. Riprova.
ro: Ai fost de-logat in timpul logarii la twitter. Incearca din nou.
ru: Вы вышли из системы , пока авторизовались в twitter. Пожалуйста, попробуйте снова

source: You're now following %s on twitter so we can send you notifications as direct messages
it: Ora stai seguendo %s su twitter. Adhocracy ti invierà delle notifiche attraverso dei messaggi privati
ro: Urmaresti %s pe twitter si poti trimite notificari ca mesaje directe.
ru: Вы следуете за %s в твитере, так что мы можем посылать Вам уведомления напрямую.

source: You have no twitter association.
it: Il tuo account non possiede alcun collegamento con twitter.
ro: Nu ai asociere la twitter.
ru: У вас нет партнеров в twitter

source: Personal
it: Personale

source: Login
it: Accedi
ru: Войти

source: Notifications
it: Notifiche
ro: Notificari
ru: Напоминания

source: Advanced
it: Avanzato

source: Optional
it: Opzionale

source: tutorial_user_index_intro
it: Lista dei membri del gruppo.
ro: Tutorial: Membrii comunitatii

source: Sorry, registration has been disabled by administrator.
it: Ci scusiamo ma la registrazione è stata disabilitata dall'amministratore.

source: Sorry, but we don't accept registrations with this email address.
it: Ci dispiace ma non accettiamo registrazioni con questo indirizzo email.
ro: Ne pare rau, dar nu acceptam intregistrarea folosind adresa aceasta de email.

source: Gender-neutral
it: Neutralità di genere

source: Female
it: Donna

source: Male
it: Uomo

source: No optional attributes defined.
it: Nessun attributo opzionale definito.

source: Password has been set. Have fun!
it: Password inviata con successo. Buon divertimento!

source: There is no user registered with that email address.
it: Impossibile trovare il profilo associato a questo indirizzo email.
ro: Ne este nici un utlizator cu adresa aceasta de email.
ru: Пользователя с таким адресом электронной почты не зарегистрировано

source: you have requested that your password be reset. In order to confirm the validity of your claim, please open the link below in your browser:
it: Ti è stato richiesto di reimpostare la tua password. Per confermare la validità della tua richiesta ti preghiamo di cliccare sul seguente link del tuo browser:
ro: ai cerut ca parola ta sa fie resetata. Pentru a confirma validitatea cererii, deschide linkul de mai jos in browserul tau internet:
ru: Вы запросили новый пароль. Для того, чтобы подтвердить свой запрос, пожалуйста, откройти эту ссылку в своем браузере

source: Login for %s
it: Accesso per %s

source: Your user name to login is: %s
it: Il tuo nome utente per accedere è: %s
ro: Numele utilizatorului tau este: %s

source: Reset your password
it: Reimposta la tua password
ro: Reseteaza parola
ru: Поменять пароль

source: your password has been reset. It is now:
it: la tua password è stata modificata. Ora sarà la seguente:
ro: parola ta e resetata. Acum este:
ru: Ваш пароль был изменен. Новый пароль:

source: Please login and change the password in your user settings.
it: Ti preghiamo di accedere al tuo profilo e di modificare la tua password nell'account utente.
ro: Te rugam sa te loghezi si sa-ti schimbi parola in setari utilizator.
ru: Пожалуйста. войдите в систему и измените пароль в личных настройках

source: Your new password
it: La tua nuova password
ro: Noua ta parola este:
ru: Ваш новый пароль

source: Success. You have been sent an email with your new password.
it: Operazione terminata con successo. A breve riceverai una email con la tua nuova password.
ro: Success. Ti-a fost trimis un email cu o noua parola.
ru: Ура! Вам отправлен емаил с новым паролем

source: The reset code is invalid. Please repeat the password recovery procedure.
it: Il codice di ripristino non è valido. Ti preghiamo di ripetere la procedura di ripristino password.
ro: Codul de resetare nu e valid. Repeta procedura de resetare a parolei.
ru: Код восстановления недействителен. Пожалуйста повторите процедуру восстановления пароля.

source: The activation code is invalid. Please have it resent.
it: Il codice di attivazione non è valido. Ti preghiamo di riprovare.
ro: Codul de activare este invalid. Incearca sa-l retrimiti.
ru: Сообщение с описанием происшедшего было выслано нашим разработчикам.

source: Thank you, The address is already activated.
it: Ti ringraziamo. L'indirizzo email è stato attivato.
ro: Multumim. Contul este deja activat.

source: Welcome to %s
it: Benvenuto su %s
ro: Bine ai venit %s

source: Your email has been confirmed.
it: Il tuo indirizzo mail è stato confermato.
ro: Adresa de mail a fost confirmata.
ru: Ваш емаил был подтвержден

source: The activation link has been re-sent to your email address.
it: Il link di attivazione è stato rinviato al tuo indirizzo email.
ro: Linkul de activare a fosr retrimis pe adresa ta de mail.
ru: Ссылка активации послана на Вашу электронную почту.

source: About me
it: Su di me

source: Newest events
it: Eventi recenti

source: Contributions
it: Contributi

source: Votes
it: Voti
ro: Voturi
ru: Голоса

source: Delegations
it: Deleghe
ro: Delegari
ru: Делегирования

source: All Events
it: Tutti i risultati
ro: Toate evenimentele

source: Invalid login
it: Accesso non valido

source: Invalid email / user name or password
it: Email/nome utente o password non validi

source: Invalid user name or password
it: Account utente o password non validi.
ro: Nume de utilizator sau parola incorecta.
ru: Недействительное имя пользователя или пароль.

source: Invalid email or password
it: Email o password non validi

source: You can finish that session <a href='%s'>here</a>.
it: Puoi finire questa sessione <a href='%s'>qui</a>.
