Repository: liqd/adhocracy
Catalog: src/adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: it, ro, ru

source: History of this variant
it: Cronologia di questa versione
ro: Istoric pentru aceasta varianta
ru: История этого варианта

source: Votes for this variant
it: Sostieni questa versione
ro: Voturi pentru aceasta varianta
ru: Голосовать за вариант

source: Edit &ldquo;%s&rdquo;
it: Modifica &ldquo;%s&rdquo;
ro: Modifica &ldquo;%s&rdquo;
ru: Редактировать &ldquo;%s&rdquo;

source: Amendment title
it: Titolo della correzione

source: Proposal title
it: Titolo della proposta
ro: Titlul Propunerii
ru: Название предложения

source: New amendment
it: Nuova correzione

source: New proposal
it: Nuova proposta
ro: Propunere noua
ru: Новое предложение

source: Proposal goals
it: Obiettivi della proposta
ro: Scopul propunerii
ru: Цели предложения

source: Give a brief explanation of the idea behind your amendment.
it: Dai una breve spiegazione dell'idea dietro la tua correzione.

source: Give a brief description of <b>the goals</b> of your proposal.
it: Inserisci una breve descrizione degli <b> </b> della tua proposta.
ro: Introduceti o scurta descriere a <b>scopului</b> propunerii tale.
ru: Дайте короткое описание <b>целей</b> Вашего предложения.

source: The amendment would...
it: La correzione è...

source: The proposal would...
it: La proposta intende...
ro: Propunerea urmareste...
ru: Это предложение...

source: Collaboration and Notification
it: Collaborazione e Informazione
ro: Setari pentru colaborare si notificari
ru: Сотрудничество и получение Уведомлений

source: Allow modifications by other users
it: Permetti modifiche da altri utenti

source: Freeze proposal
it: Blocca proposta

source: Find proposals
it: Cerca proposte
ro: Cauta propuneri
ru: найти предложения

source: Go
it: Vai
ro: Cauta
ru: перейти

source: tutorial_proposal_overview_table
it: La lista offre un'anteprima delle proposte suggerite fino ad oggi che vengono ordinate in base a determinati criteri.
ro: Tabelul cu propunerile din aceasta comunitate

source: tutorial_proposal_overview_facets
it: Con l'aiuto del campo di ricerca ti sarà più facile ricercare le proposte in base al titolo o al contenuto ed ordinare il risultato prescelto in base a varie categorie, tra cui il maggior sostegno, le proposte più recenti oppure in ordine alfabetico.
ro: Cauta propuneri

source: tutorial_proposal_overview_new
it: La tua idea ancora non è ancora presente? Allora puoi inserire una tua proposta.
ro: Creeaza o propunere noua

source: Create new amendment
it: Crea una nuova correzione

source: Proposed changes
it: Modifiche proposte

source: Change norms with this proposal
it: Modifica le delibere con questa proposta
ro: Ce documente se modifica prin aceasta propunere
ru: Изменить документ с помощью нового предложения

source: Proposals are implemented by including changes towards new or existing norm. Norms are fixed documents that represent the consensus of this instance and can only be changed through a vote. Amend the proposal to change or create a norm.
it: Le proposte contengono delle modifiche che si riferiscono a delle delibere nuove o già esistenti. Le proposte costituiscono determinati documenti che rappresentano a loro volta il consenso del gruppo e non possono essere modificate semplicemente con un voto. Completa la proposta per modificare o per creare una delibera.
ro: Propunerile sunt implementate prin crearea unor documente noi sau modificari aduse documentelor existente. Documentele reprezinta consensul din comunitate si pot fi schimbate doar prin vot. Alege documentul pe care vrei sa-l modifici sau creeaza un document nou.
ru: Предложения осуществляются путем создания новых или изменений уже существующих документов. Документы это фиксированные тексты, которые представляют собой консенсус организации и могут быть изменены только путем голосования. Предложить изменение документа или создать документ.

source: Select a norm to change:
it: Seleziona una delibera da modificare:
ro: Selecteaza documentul pe care-l modifici
ru: Выбрать документ для изменения:

source: Multiple tags can be separated by commas.
it: Più tags possono essere separati da una virgola o dagli spazi vuoti.
ro: Etichetele multiple pot fi separate cu o virgula.
ru: Несколько тегов можно разделять запятой.

source: Delete this proposal.
it: Elimina questa proposta.
ro: Sterge propunerea.
ru: Удалить это предложение.

source: %s Discussions
it: %s Discussioni
ro: %s Discutii
ru: %s дискуссии

source: 1 Proposed Implementation
it: 1 Implementazione proposta

source: %s Proposed Implementations
it: %s Suggerimenti di modifica
ro: %s Implementari propuse
ru: %s предложенные реализации

source: Proposed Implementations
it: Suggerimenti di modifca
ro: Implementari propuse
ru: Предложенные реализации

source: Propose to change a norm
it: Proponi una modifica della delibera
ro: Propune o modificare a documentului
ru: Предложить изменение документа

source: Login to propose to change a norm
it: Accedi per proporre una modifica della delibera
ro: Logeaza-te pentru a propune o modificare a documentului
ru: Зарегистрироваться, чтобы предложить изменение документа

source: Join instance to propose to change a norm
it: Iscriviti al gruppo per proporre una modifica della delibera
ro: Intra in comunitate pentru a propune modificarea unui document
ru: Присоединиться к организации, чтобы предложить изменение документа

source: Validate email in order to propose to change a norm
it: Verifica il tuo indirizzo email per poter proporre la modifica di una delibera

source: tutorial_proposal_show_vote
it: Puoi sostenere oppure respingere una proposta.
ro: Voturile primite de propunere

source: tutorial_proposal_show_follow
it: Ed inserirla nella lista di riferimento.
ro: Poti sa urmaresti propunerea

source: tutorial_proposal_show_information
it: Visualizza le informazioni relative alla proposta...
ro: Afli mai multe informatii despre propunere

source: tutorial_proposal_show_tags
it: ...inserisci parole chiave per questa proposta...
ro: tutorial_propunere_afiseaza_etichete

source: tutorial_proposal_show_share
it: ...oppure condivi la proposta con gli altri utenti su Facebook, Google+ o Twitter.
ro: Poti sa faci cunoscuta propunerea pe Facebook, Twitter, Google.

source: tutorial_proposal_show_vote_comment
it: Non puoi soltanto valutare i commenti...
ro: tutorial_propunere_afiseaza_cometarii_vot

source: tutorial_proposal_show_answers
it: ...bensí anche visualizzare le risposte redatte...
ro: tutorial_propunere_afiseaza_raspunsuri

source: tutorial_proposal_show_answer
it: ...dare tu stesso una risposta al commento...
ro: tutorial_propunere_afiseaza_raspuns

source: tutorial_proposal_show_new_discussion
it: ...inserire nuove discussioni.
ro: tutorial_propunere_afiseaza_noi_discutii

source: tutorial_proposal_show_propose_variant
it: Oppure partecipare attivamente alla proposta e suggerire delle alternative.
ro: Poti sa vizualizezi modificarile propuse

source: This proposal is not assigned to any category
it: Questa proposta risulta non essere assegnata a nessuna categoria

source: This proposal relates to the deleted milestone %s.
it: Questa proposta si riferisce all'evento eliminato %s.
ro: Propunerea aceasta este legata de o data limita stearsa %s.
ru: Это предложение относится к удаленному сроку %s.

source: This proposal relates to the milestone %s.
it: Questa proposta si riferisce all'evento %s.
ro: Propunerea aceasta este legata de data limita %s.
ru: Это предложение относится к сроку %s.

source: This proposal is not related to a milestone
it: Questa proposta non si riferisce a nessun evento
ro: Propunerea aceasta nu are nici o data limita.
ru: Это предложение не относится ни к какому сроку.

source: by %s on %s, %s changes since then.
it: inserito da %s il giorno %s, %s modifiche apportate da allora.
ro: de catre %s pe %s, %s modificari de atunci.
ru: у %s из %s, %s изменений с того времени

source: (new)
it: (nuovo)
ro: (nou)
ru: (новый)

source: %s%% approval
it: %s%% approvazione
ro: %s%% sustinere
ru: %s%% одобрены

source: %s:%s votes
it: %s:%s voti
ro: %s:%s voturi
ru: %s:%s голосов

source: The proposal was created by %s on %s
it: La proposta è stata creata da %s il giorno %s
ro: Propunerea a fost creata de %s pentru %s
ru: Предложение было создано %s на тему %s

source: This is a <b>joint proposal</b> that can be improved by anyone. Edit it to improve or refine the text.
it: Questa è una <b> proposta congiunta </b> che può essere migliorata da qualunque persona. Modificala per poter migliorare o ridefinire il testo.
ro: Aceasta este o <b>propunere comuna<b> care poate fi imbunatatita de toata lumea. Editeaza pentru a o imbunatati.
ru: Это <b>объединенное предложение</b> может быть изменено всеми. Изменить его, чтобы улучшить или доработать текст.

source: Main page
it: Pagina principale
ro: Pagina principala
ru: Главная страница.

source: Who is receiving delegations?
it: Chi riceve le deleghe?
ro: Cine a primit delegari?
ru: Кто принимает делегирование?

source: %s has been adopted %s.
it: %s è stata adottata %s.
ro: %s a fost adoptata %s.
ru: %s было принято %s.

source: Adoption requirements:
it: Requisiti di adozione:
ro: Cerinte pentru sustinere:
ru: Условия принятия:

source: %s participators
it: %s partecipanti
ro: %s participanti
ru: %s участники

source: stable majority for %s days
it: maggioranza stabile per %s giorni
ro: majoritate stabila in %s zile
ru: постоянное большинство в течение %s дней

source: Search in %s
it: Cerca in %s
ro: Cauta in %s
ru: Искать в %s

source: Search includes issues and proposals.
it: La ricerca include delibere e proposte.
ro: Cautarea include probleme si propuneri.
ru: Поиск включает вопросы и предложения.

source: You did not provide a search query.
it: Inserisci un criterio di ricerca.
ro: Nu ai introdus termeni de cautare.
ru: Вы не предоставили поискового запроса.

source: Delete: Implementation of %s
it: Elimina: attuazione di %s
ro: Sterge: Implementarea %s
ru: Удалить: разработку %s

source: Are you sure you want to delete the norm %s from this proposal?
it: Sei sicuro di voler eliminare la delibera %s da questa proposta?
ro: Esti sigur ca vrei sa stergi documentul %s din aceasta propunere?
ru: Вы действительно хотите удалить документ %s из этого предложения?

source: Implementation: %s
it: Attuazione: %s
ro: Implementare: %s
ru: разработка: %s

source: Change an existing norm
it: Modifica una delibera giá esistente
ro: Modifica un document existent
ru: Изменить существующий документ.

source: Select a norm that you want to relate to. You can later propose a variant of this norm to effect a change.
it: Seleziona una delibera alla quale vuoi fare riferimento. Dopo potrai proporre una tua versione della delibera per cambiarla.
ro: Selecteaza un document la care te referi. Mai tarziu poti propune a varianta a acestui document ca sa introduci o schimbare.
ru: Выберите документ, к которому желаете присоединить опрос. В дальнейшем Вы можете предложить вариант этого документа чтобы произвести изменение.

source: Include
it: Aggiungi
ru: Включить

source: Can't find an appropriate norm?
it: Non riesci a trovare una delibera appropriata?
ro: Nu gasesti documentul?
ru: Не можете найти соответствующий документ?

source: Create a new norm instead
it: Crea una nuova delibera al posto di
ro: Creaza un document nou
ru: Создать новый документ заместо этого.

source: Propose a new norm
it: Suggerisci una nuova delibera
ro: Propune un document nou
ru: Предложить новый документ.

source: Create a new norm that you want to relate to. The norm will be created without any status quo. You can then add a text variant of that norm, specifying the change you want to implement.
it: Crea una nuova delibera alla quale desideri fare riferimento. La delibera verrà creata senza alcun status quo. Hai, inoltre, la possiblità di aggiungere un testo alla delibera specificando le modifiche che vuoi apportare.
ro: Creeaza noul document la care vrei sa te referi. Acest document va fi creat fara status quo. Poti sa adaugi ulterior o varianta a documentului, specificand modificarea pe care vrei sa o introduci.
ru: Создать новый документ, с которым Вы желаете соотнести предложение. Документ будет создан без статуса-кво. Впоследствии Вы можете добавить текстовый вариант этого документа и уточнить изменения, которые Вы хотите разработать.

source: New norm title
it: Nuovo titolo della delibera
ro: Numele noului document
ru: Заглавие нового формуляра.

source: The new norm will be categorized under the specified parent page.
it: La nuova delibera verrà collocata nella pagina principale designata.
ro: Noul document va fi salvat in pagina parinte specificata.
ru: Новый документ будет классифицирован под определенной главной страницей.

source: Have you checked for exisiting norms?
it: Hai già controllato che non esistano delle norme simili?
ro: Ai verificat documentele existente?
ru: Вы проверили существующие документы?

source: Include an existing norm instead
it: Aggiungi una delibera già esistente al posto di
ro: Include un document existent deja
ru: Включить существующий документ заместо этого.

source: Show Norm
it: Mostra la delibera
ro: Afiseaza Documentul
ru: Показать докмент.

source: There is a tie between variants, thus none is included at the moment.
it: C'é un legame tra le versioni, perciò nessuna risulta inclusa al momento.
ro: Variantele sunt la egalitate de voturi, deci nici una nu este inclusa in acest moment.
ru: Между вариантами существует связь, по этоу ни один из них не включен на данный момент.

source: Status quo has the most votes, resulting in no proposed change to this norm.
it: Lo status quo sembra avere la maggioranza dei voti, quindi non verrà attuata alcuna modifica della delibera.
ro: Status quo are cele mai multe voturi, deci nici o modificare nu are loc in acest moment.
ru: Статусу-кво принадлежит большинство голосов, таким образом не одно из изменений документа не принято.

source: Proposed by
it: Proposto da
ro: Propusa de
ru: Предложено

source: Support this variant
it: Sostieni questa delibera
ro: Sustine varianta
ru: Поддержать этот вариант

source: Oppose this variant
it: Rifiuta questa versione
ro: Opune-te variantei
ru: Быть против этого варианта

source: (this proposal should not change this norm)
it: (questa proposta non dovrebbe modificare la delibera)
ro: (aceasta propunere nu va modifica documentul)
ru: (это предложение не должно изменять данный документ)

source: Currently selected for inclusion in this proposal
it: Attualmente selezionato per questa proposta
ro: Selectat pentru includere in propunere.
ru: Выбрано для включения в это предложение

source: view
it: visualizza
ro: vizualizeaza
ru: посмотреть

source: compare
it: confronta
ro: compara
ru: сравнить

source: Complete registration
it: Registrazione completata con successo

source: Please complete the Shibboleth based user registration
it: Ti preghiamo di completare la registrazione Shibboleth riferendoti al nome utente.

source: Username
it: Nome utente

source: Display name
it: Nome visualizzato

source: optional
it: Opzionale

source: Edit %(key)s (%(langname)s)
it: Modifica %(key)s (%(langname)s)

source: Title:
it: Titolo:
ro: Titlu:
ru: Название:

source: Content of the page
it: Contenuto della pagina

source: Change static page
it: Modifica la pagina

source: Back to the list
it: Torna alla lista

source: Key
it: Codice

source: Create new page
it: Crea una nuova pagina

source: New Static Page
it: Nuova pagina statica

source: New static page
it: Nuova pagina statica

source: Key:
it: Codice:

source: Add static page
it: Aggiungi pagina statica

source: Edit this page
it: Modifica questa pagina

source: Tags are keywords used to find, sort and filter proposals and documents.
it: I tags vengono designati come parole chiave che aiutano ad ordinare e a filtrare proposte e delibere.
ro: Etichetele sunt cuvinte cheie folosite pentru a gasi, sorta si filtra propunerile si documentele.
ru: Теги являются ключевыми словами для нахождения, сортировки и фильтрации предложений и документов.

source: Similar tags
it: Tags analoghi
ro: Etichete similare
ru: Похожие теги

source: used %s times
it: utilizzato %s volte
ro: folosit de %s ori
ru: использовано %s раз

source: more tags...
it: altri Tags...
ro: mai multe etichete...
ru: еще туги

source: Tagged with
it: Tags
ro: Etichete
ru: относится к тегу

source: Not tagged yet
it: Non é stato inserito ancora nessun Tag
ro: Fara etichete inca
ru: еще нет тегов

source: add tags
it: Aggiungi tag

source: Multiple tags can be separated by commas or spaces.
it: Più tags possono essere separati dalle virgole o dagli spazi vuoti.
ro: Etichetele multiple pot fi separate prin virgula si spatii.
ru: Несколько тегов могут быть разделены запятыми или пробелами.

source: Add tags
it: Aggiungi tags
ro: Adauga etichete
ru: Добавить теги.

source: Cancel
it: Elimina
ru: Отмена

source: by %s,
it: da %s,
ro: de catre %s,
ru: для %s,

source: delete version
it: Cancella versione

source: This revision has no text.
it: Questa versione non ha testo.
ro: Revizia aceasta nu are nici un text.
ru: Текст версии отсутствует.

source: This norm has not yet been decided and is thus no official position of this group.
it: La proposta non è stata ancora decisa e non può essere inserita ufficialmente nel gruppo.
ro: Acest document nu a fost inca adoptat deci nu exista o pozitie oficiala a acestui grup.
ru: Этот документ еще не принят и не является официальной позицией данной организации.

source: discuss (%s comments) &raquo;
it: discutere (%s comments) &raquo;
ro: discutii (%s comments) &raquo;
ru: дискутировать (%s comments) &raquo;

source: Variant:
it: Versione:
ro: Varianta:
ru: Вариант:

source: see
it: visualizza
ro: vezi
ru: посмотреть

source: %s by %s
it: %s da %s
ro: %s de %s
ru: %s от %s

source: Compare
it: Confronta
ro: Compara
ru: Сравнить

source: User assignments of %(treatment_key)s
it: Assegnazioni degli utenti di %(treatment_key)s

source: back to treatments
it: torna ai treatments

source: Source Badges
it: Fonte deI Badges

source: Assign users
it: Utenti assegnati

source: See assigned users
it: Vedi utenti assegnati

source: Create a new treatment
it: Crea un nuvo treatment

source: Name:
it: Nome:

source: Select users to treat by their badges:
it: Seleziona gli utenti per effettuare un treat dei loro badges:

source: Number of variants:
it: Numero di versioni:

source: Create treatment
it: Crea treatment

source: All Members on this Adhocracy Server
it: Tutti i membri di questo Server Adhocracy
ro: Toti membrii acestui Server Adhocracy
ru: Все пользователи этого сервера Adhocracy

source: A listing of all users in all instance an this adhocracy server.
it: Una lista di tutti gli utenti di questo gruppo e del Server di Adhocracy.
ro: O listare a tuturor utilizatorilor din toate comunitatile din acest server adhocracy.
ru: Список всех пользователей всех организаций групп на этом сервере Adhocracy.

source: Are you sure you want to delete your profile? This step cannot be reversed.
it: Sei sicuro di voler eliminare il tuo profilo? Una volta fatto questo passo, non potrai tornare più indietro.
ro: Confirmi stergerea profilului tau? Actiunea aceasta nu este reversibila.
ru: Вы уверены, что хотите удалить свой профиль? Этот шаг непоправим!

source: Edit Badges for %s
it: Elabora Badges per %s
ro: Modifica Titlul pentru %s
ru: Редактировать ярлыки для %s

source: Badges for %s
it: Badges per %s
ro: Titlul pentru %s
ru: Ярлыки для %s

source: Global badges
it: Badge generali

source: Example:
it: Esempio:
ro: Exemplu:
ru: Пример:

source: Badges in instance
it: Badge nelle istanze

source: Topic
it: Argomento
ro: Subiect
ru: Тема

source: Given
it: Accedi
ro: Date
ru: Дано

source: Received
it: Ricevuto
ro: Primite
ru: Получено

source: There are no delegations.
it: Non esistono delegazioni.
ro: Nu sunt delegari.
ru: Делегирования не произведено

source: Find users
it: Cerca utenti
ro: Cauta utilizatori
ru: Найти пользователя

source: tutorial_user_index_table
it: La lista vi mostra tutti i membri del gruppo. Puoi ordinare la lista.
ro: Tabelul cu membrii acestei comunitati

source: tutorial_user_index_facets
it: Oppure ordina la lista in base ai gruppi degli utenti.
ro: Tutorial: Utilizatori

source: %s is a member in these Adhocracies
it: %s è membro dei seguenti gruppi
ro: %s este membru in urmatoarele comunitati Adhocracy
ru: %s является пользователем этих Adhocracies

source: Who are you, then?
it: E tu chi saresti?
ro: Cine esti tu, atunci?
ru: Кто же Вы, тогда?

source: Email or username:
it: Email o nome utente

source: Login:
it: Nome utente:
ru: Логин:

source: Login via Shibboleth
it: Accedi con Shibboleth

source: Forgot your password?
it: Hai dimenticato la tua password?

source: Register new account
it: Registra nuovo account
ro: Creeaza un cont nou
ru: Зарегистрировать новую учетную запись

source: What is your email address?
it: Qual'è il tuo indirizzo email?

source: My email:
it: La mia email è:

source: What is your user name?
it: Qual'è il tuo nome utente?

source: My user name:
it: Il mio nome utente è:

source: Do you have a password for %s?
it: Possiedi una password per %s?

source: No, I do not have a password, or I forgot it.
it: No, non ho una password oppure l'ho dimenticata.

source: Yes, I do have a password:
it: Sì, ho una password:

source: Creating an account is easy; all you need is a user name, password and email address.
it: Creare un account è semplice; tutto ciò di cui hai bisogno è un nome utente, una password e un indirizzo e-mail.
ro: Crearea contului este usoara; tot ce ai nevoie este un nume de utilizator, o parola si o adresa de email.
ru: Создать новую учетную запись просто, все что Вам надо это имя пользователя, пароль и адрес электронной почты.

source: If you have an account but you've lost your password, <a href='/reset'>click here</a>.
it: Hai un account, ma hai dimenticato la password? <a href='/reset'> clicca qui </a>.
ro: Daca ai un cont dar ti-ai pierdut parola, <a href='/reset'>apasa aici</a>.
ru: Если у Вас есть учетная запись, но Вы потеряли

source: Can only contain letters and numbers.
it: Il seguente campo può contenere solo lettere o numeri.
ro: Poate contine doar litere si numere.
ru: Может содержать только буквы и цифры.

source: You can choose which name other users see.
it: Puoi scegliere quale nome possono vedere gli altri utenti.

source: Enter password:
it: Inserire password:
ro: Introduceti parola:
ru: Введите пароль:

source: Password (confirm):
it: Password (conferma):
ro: Parola (confirma):
ru: Пароль : (подтвердить)

source: By registering, you agree with the %s.
it: Registrandoti, accetterai le condizioni di %s.
ro: Prin inregistrare, iti dai acordul pentru %s.
ru: Регистрируясь, Вы соглашаетесь с %s.

source: Terms and Conditions
it: Termini e condizioni
ro: Termeni si Conditii
ru: Правила и Условия

source: leave empty
it: lascia lo spazio vuoto
ro: lasa necompletat
ru: оставить пустым

source: Registration request sent
it: Richiesta di registrazione inviata

source: Our support team has been notified of your registration request for %s.We will verify your request and contact you as soon as possible.
it: Il nostro team di supporto ha ricevuto la tua richiesta di registrazione per %s. Verificheremo la tua richiesta e ti contatteremo il più presto possibile.

source: Password reset
it: Reimposta la password
ro: Resetare parola
ru: Изменение пароля

source: You will be sent an activation link that, when opened, will cause the system to email you a new password.
it: Ti invieremo un link di attivazione che ti darà la possiblità di attivare la nuova password.
ro: Vei primi un link de activare, care odata deschis, va permite sistemului sa-ti trimita o parola noua.
ru: Вы высылаете ссылку активации, если она будет открыта, то система вышлет по электронной почте новый пароль.
