<html>
<head>
	<title>FAQ: Delegation</title>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>
<body>
	<h3><a name="whatis"></a>Was ist eine Delegation?</h3>
	<p>Eine Delegation ist das &Uuml;bertragen eines Stimmrechts an eine 
		andere Person. Stimmen k&ouml;nnen auf alle einzelnen Vorschl&auml;ge, nicht 
		jedoch global zu allen Themen an eine Person vergeben werden.</p>
	
	<h3><a name="revoke"></a>K&ouml;nnen Delegationen widerrufen werden?</h3>
	<p>Delegationen k&ouml;nnen jederzeit zur&uuml;ckgenommen werden um Missbrauch 
		durch Delegierte zu verhindern und um flexibel auf Ver&auml;nderungen 
		der Rahmenbedingungen reagieren zu k&ouml;nnen.</p>
	
	<h3>Haben Delegationen eine zeitliche Begrenzung?</h3>
	<p>Nein. Delegationen sind bis zu ihrem Widerruf durch die Delegierende 
		oder den Delegierenden g&uuml;ltig.</p>
	
	<h3>Kann gegen das Votum einer Person gestimmt werden, an die ich 
		delegiert habe?</h3>
	<p>Ja, das ist zu jeder Zeit m&ouml;glich. Die Delegation wird in diesem Fall f&uuml;r diese spezielle 
		Abstimmung au&szlig;er Kraft gesetzt.</p>
	
	<h3>K&ouml;nnen sich Vorschl&auml;ge &auml;ndern, wenn schon Stimmen auf 
		sie delegiert wurden?</h3>
	<p>Ja. Vorschl&auml;ge k&ouml;nnen sich auch noch &auml;ndern, wenn schon 
		Stimmen auf sie delegiert wurden. Dies dient dem Zweck, das Vorschl&auml;ge dynamisch und demokratisch 
		weiterentwickelt werden k&ouml;nnen, auch wenn viele Menschen beteiligt sind. Delegationen werden auch bei 
		Abstimmungen &uuml;ber &Auml;nderungen des Vorschlags ber&uuml;cksichtigt.
		Bevor es jedoch zu einer verbindlichen Abstimmung kommt, wird der Text des Vorschlages 
		eingefroren und alle Delegierenden haben noch die M&ouml;glichkeit ihre 
		Delegation zu widerrufen, neu zu delegieren oder selbst abzustimmen.</p>
	
	<h3>Wie kann ich delegieren?</h3>
	<p>Um innerhalb eines Vorschlags meine eigene Stimme an eine andere Person 
		zu delegieren, kann ich auf <code>delegieren</code> dr&uuml;cken.Es besteht auch die M&ouml;glichkeit, zu 	
		einzelnen Positionen der Umsetzung eines Vorschlags gezielt zu delegieren. </p>
	
	<h3>Wie kann ich sehen an wen ich delegieren kann?</h3>
	<p>M&ouml;gliche KandidatInnen an die delegiert werden kann finden sich auf der Delegieren-Seite. 
		Die KandidatInnen sind Vorschl&auml;ge des Systems, es kann aber auch manuell jeder andere NutzerInenname in 
		das Textfeld eingegeben werden.</p>
	
	<h3>Wer kann KandidatIn werden?</h3>
	<p>Jedes Mitglied kann durch Delegation die Stimmen Anderer auf sich 
		vereinen.</p>
	
</body>
</html>
