<html>
<head>
	<title>FAQ: Organisationen</title>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
</head>
<body>
	<h3><a name="whatis"></a>Was sind Organisationen bei liqd.net?</h3>
	<p>Organisationen sind Bereiche f&uuml;r Gruppen. Diese k&ouml;nnen offizielle
		Organisationen, aber auch informelle Gruppen sein. Alle Nutzer, die 
		in einer Instanz Mitglied sind, k&ouml;nnen zu den dort diskutierten 
		Themen Beitr&auml;ge leisten und sich positionieren. Organisationen k&ouml;nnen sowohl 
		abgegrenzte, nur ihren Mitgliedern offene Gruppen, als auch allen zug&auml;ngliche 
		Gruppen sein.</p>
		<!--
	
	<h3><a name="howmake"></a>Wie kann man eine neue Organisation anlegen?</h3>
	<p>Zum Erstellen einer neuen Organisation gehst Du auf die Seite "Organisationen" &uuml;ber den gleichnamigen Button oben rechts. 
	Klickst Du auf dieser Seite auf den Button "neue Organisation", gelangst Du auf das Anmeldeformular. Dort werden die weiteren Schritte erkl&auml;rt.</p>-->
		
	
	<h3><a name="whenmake"></a>Wann macht es Sinn eine neue Organisation anzulegen?</h3>
	<p>Wenn die vorhandenen Organisationen die gew&uuml;nschten Themengebiet nicht abdecken 
		kann man eine eigene Organisation anmelden. Da Vorschl&auml;ge in Organisationen nur von
		angemeldeten Nutzern der Organisation gesehen werden, sollte man sich gut &uuml;berlegen, 
		ob es sinnvoller ist eine neue Organisation anzulegen oder einen Vorschlag in 
		eine offene, bereits vorhandene Organisation einzubringen. Vorhandene Organisationen 
		haben den Vorteil, dass Vorschl&auml;ge gleich von mehr Nutzern gesehen werden. Die 
		Organisation die man w&auml;hlt sollte allerdings einen thematischen Bezug zu den Themen 
		haben, die diskutiert werden sollen.</p>

	<h3>Worin unterscheiden sich Organisationen und Vorschl&auml;ge?</h3>
	<p>Organisationen sind ein Bereich f&uuml;r eine Gruppe von Menschen, die &uuml;ber Themen
		 diskutieren und abstimmen wollen. Vorschl&auml;ge sind dagegen bereits formulierte
		 Standpunkte zu bestimmten Themen, die von einer Gruppe weiter entwickelt und 
		 &uuml;ber die abgestimmt werden kann.</p>

	<h3>Wer kann eine Organisation anlegen?</h3>
	<p>Organisationen kann jeder anlegen. Da Vorschl&auml;ge in Organisationen aber nur von 
		angemeldeten Nutzern der Organisation gesehen werden, sollte man sich gut &uuml;berlegen, 
		ob es sinnvoller ist eine neue Organisation anzulegen oder einen Vorschlag in eine 
		offene Organisation einzubringen.</p>

	<h3>Welche Zeichen darf eine URL enthalten?</h3>
	<p>Die URL kann nur Zahlen und Buchstaben enthalten.</p>
	
	<h3>Warum ist die Beschreibung einer Organisation wichtig?</h3>
	<p>Neue Nutzer sehen in der &Uuml;bersicht nur den Titel der Organisation. In einem 
		kurzen Text zu erkl&auml;ren, an wen sich die Organisation richtet und wer sich alles 
		anmelden kann dient der &Uuml;bersicht f&uuml;r neue Nutzer.</p>
	
	<h3>Was kann man unter <code>Mehrheit</code> einstellen?</h3>
	<p>Unter Mehrheit kann man folgende Einstellungen vornehmen:</p> 
	<ol>
		<li>2/3 Mehrheit</li>
		<li>Einfache Mehrheit</li>
		<li>Einm&uuml;tige Mehrheit.</li>
	</ol>
	<p>Da in unterschiedlichen Anwendungsbereichen unterschiedliche Mehrheitsregeln
		 sinnvoll sein k&ouml;nnen wird hier keine Einstellung vorgegeben.</p>
	<p><strong>Kontext:</strong> <code>Erforderliche Mehrheit</code> zeigt, wie gro&szlig; die 
   	 Zustimmung der W&auml;hler ausfallen muss, dass ein Vorschlag angenommen wird.</p>
	
	<h3>Was kann man unter <code>Verz&ouml;gerung</code> einstellen?</h3>
	<p>Unter Verz&ouml;gerung versteht man hier, wie lange ein Vorschlag eine Mehrheit 
		halten muss um angenommen zu sein. L&auml;ngere Verz&ouml;gerungen verhindern, dass 
		Vorschl&auml;ge angenommen werden k&ouml;nnen, bevor alle Betroffenen von der Abstimmung 
		erfahren und sich eingebracht haben.</p>
	<p><strong>Kontext:</strong> Die Verz&ouml;gerung zeigt, wie lange die erforderliche 
		Mehrheit gehalten werden muss, damit ein Vorschlag angenommen wird.</p>
	
	<h3>Was ist ein <code>Beobachter</code>?</h3>
	<p>Beobachter haben in einer Instanz volle Lese- und Schreibrechte, k&ouml;nnen 
		jedoch nicht an Abstimmungen teilnehmen oder Stimmen delegieren.</p>
	
	<h3>Was ist ein <code>W&auml;hler</code>?</h3>
	<p>W&auml;hler haben volle Lese- und Schreibrechte und k&ouml;nnen an Abstimmungen 
		teilnehmen, Stimmen delegieren und Delegationen annehmen.</p>
	
	<h3>Was ist ein <code>Verwalter</code>?</h3>
	<p>Verwalter haben die gleichen Rechte wie W&auml;hler und k&ouml;nnen zus&auml;tzlich die
		 Einstellungen der Instanz bearbeiten.</p>
		
	<h3>Was ist ein <code>Berater</code>?</h3>
	<p>Berater haben alle Rechte au&szlig;er der Teilnahme an Abstimmungen.</p>
	
	<h3>Welche Bild-Formate kann man als Logo hochladen?</h3>
	<p>Das Logo muss eine <code>png</code>- oder <code>jpeg</code>-Datei sein. 
		Optimal zur Geltung kommt in der Regel eine transparente <code>png</code>-Datei 
		als Logo.</p>
	
	<!-- Option zur Zeit nicht implementiert -->
	<!-- <h3>Was kann man unter <code>Verlauf</code> einer Organisation sehen?</h3>
	<p>Unter <code>Verlauf</code> einer Organisation kann man sehen welche Aktivit&auml;ten von wem in 
		der gesamten Organisation stattgefunden haben.</p> -->
	
	<h3>Was kann man unter <code>Mitglieder</code> sehen?</h3>
	<p>Unter <code>Mitglieder</code> sieht man alle Nutzer die in einer Organisation angemeldet 
		sind. Durch anklicken eines Nutzers gelangt man zur zugeh&ouml;rigen Profilseite.</p>
	
	<!-- Men&uuml;eintrag gibts gerade nicht -->
	<!-- <h3>Was sind die <code>Regeln</code>?</h3>
	<p>Unter <code>Regeln</code> wird festgelegt, welchen Status die Mitglieder einer Organisation 
		bei der Anmeldung bekommen und nach welchen Modalit&auml;ten Abstimmungen ablaufen.
	<p><strong>Kontext:</strong> Die Regeln zeigen, welche Voreinstellungen in der 
		Organisation von den <code>Verwaltern</code> festgelegt wurden.</p> -->
	
	<h3>Wer kann die Regeln einstellen?</h3>
	<p>Nach dem Erstellen einer Organisation k&ouml;nnen alle Mitglieder der Organisation mit dem 
		Status <code>Verwalter</code> &Auml;nderungen an den Regeln vornehmen.</p>
	
</body>
</html>
