Repository: liqd/adhocracy
Catalog: adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: de, nl

source: Allow others to edit this comment.
de: Andere dürfen diesen Kommentar bearbeiten.
nl: Sta toe dat anderen deze reactie mogen aanpassen.

source: Discussion on %s
de: Diskussion zu %s
nl: Discussie over %s

source: History
de: Historie
nl: Geschiedenis

source: for
de: für
nl: voor

source: against
de: gegen
nl: tegen

source: abstained
de: enthalten
nl: onthielden

source: undecided
de: unentschieden
nl: onbeslist

source: The user's delegates have voted, but no consensus wasreached among them. The decision is deferred.
de: Die Delegaten des Benutzers haben abgestimmt, aber unter ihnen herrscht kein Konsens. Für den Benutzer wurde daher noch keine Stimme gezählt.
nl: De gemachtigden van de gebruiker hebben gestemd, maar er was onder hen geen consensus. De beslissing is uitgesteld.

source: The decision was made without delegations.
de: Diese Entscheidung wurde ohne Delegation getroffen.
nl: Er zijn geen volmachtigingen gebruikt in deze stemming.

source: The decision was determined as a result of the following delegations:
de: Diese Entscheidung wurde auf Basis der folgenden Delegationen getroffen:
nl: De volgende volmachtigingen zijn gebruikt in deze stemming:

source: on
de: auf
nl: op

source: review
de: prüfen
nl: controleren

source: Delegate: %s
de: Delegieren: %s
nl: Volmachtiging: %s

source: Delegation
nl: Volmachten

source: These people might be a good match for your delegation. Either select one of the listed delegates, or enter another user name.
de: Diese Benutzer könnten sich gut für Ihre Delegation eignen. Wählen Sie entweder einen Benutzer aus der Liste aus oder geben Sie einen anderen Benutzernamen ein.
nl: Deze deelnemers zijn mogelijk geschikt om uw volmacht aan te geven. Kies één van deze deelnemers of voer een nieuwe gebruikersnaam in.

source: Start typing, you will receive suggestions to find the user.
de: Wenn Sie beginnen zu tippen, bekommen Sie erste Benutzer vorgeschlagen.
nl: Begin met typen, u ontvangt dan suggesties om de gebruiker te vinden.

source: Include decisions made before now.
de: Bereits getroffene Entscheidungen einbeziehen.
nl: Toon ook eerdere beslissingen.

source: Delegation: %s
nl: Volmachtiging: %s

source: Cancel this delegation.
de: Diese Delegation beenden.
nl: Annuleer deze machtiging.

source: revoke
de: Widerrufen
nl: herroepen

source: from %s
de: von %s
nl: van %s

source: to %s
de: an %s
nl: naar %s

source: established %s
de: Erteilt: %s
nl: sinds %s

source: revoked %s
de: Widerrufen: %s
nl: %s is herroept

source: The delegation can be overridden or revoked at any time.
de: Die Delegation kann jederzeit geändert oder zurückgenommen werden.
nl: De volmachtiging kan op elk moment ingetrokken of overschreven worden.

source: No decisions have been based on this delegation yet. As soon as this delegation leads to any decisions, they will be listed here.
de: Unter dieser Delegation wurde bisher keine Entscheidung getroffen. Sobald diese Delegation zu einer Entscheidung führt, wird diese hier aufgelistet.
nl: Er zijn nog geen beslissingen gemaakt aan de hand van deze machtiging. Zodra deze machtiging tot een beslissing leidt zal dat hier zichtbaar worden.

source: track record
de: Protokoll
nl: staat van dienst

source: created <b>%s</b>
de: angelegt <b>%s</b>
nl: aangemaakt op <b>%s</b>

source: Delegate voting
de: Abstimmung delegieren
nl: Gemachtigde stemming

source: You have not delegated voting.
de: Sie haben keine Delegation erteilt.
nl: U heeft geen van uw stemmen gevolmachtigd.

source: You have delegated voting to:
de: Sie haben Ihre Stimme delegiert an:
nl: U heeft stemmen gevolmachtigd aan:

source: Delegate your say in this debate to another participant.
de: Übergeben Sie Ihr Stimmrecht in dieser Debatte an einen anderen Teilnehmer.
nl: Geef volmachtiging van uw stem in dit debat aan een andere deelnemer.

source: delegate
de: delegieren
nl: gemachtigde

source: You hold an additional vote.
de: Sie verfügen über eine zusätzliche Stimme.
nl: U heeft nog een extra stem.

source: You hold %s additional votes.
de: Sie verfügen über %s zusätzliche Stimmen.
nl: U heeft nog %s extra stemmen.

source: If this error continues to occur, please <a class='staticlink_imprint' href='/static/imprint.html'>notify the developers</a> with a description of what you were trying to do.
de: Falls dieser Fehler erneut auftritt, <a class='staticlink_imprint' href='/static/imprint.html'>informieren Sie bitte die Entwickler</a> mit einer Beschreibung Ihres Vorhabens.
nl: Als deze foutmelding zich blijft voordoen, breng dan<a class='staticlink_imprint' href='/static/imprint.html'>ontwikkelaars op de hoogte</a> met een beschrijving van wat u probeerde te doen.

source: An automated email message describing the situation has been sent to our developers.
de: Es wurde eine automatische Nachricht mit einer Fehlerbeschreibung an die Entwickler gesendet.
nl: Een geautomatiseerde e-mail met de beschrijving van de situatie is naar onze ontwikkelaars verzonden.

source: All current events.
de: Alle aktuellen Ereignisse.
nl: Alle huidige evenementen.

source: more
de: Mehr...
nl: meer

source: Latest Events
de: Letzte Ereignisse.
nl: Laatste evenementen

source: This is a record of all recent actions within this instance.
de: Dies ist eine Übersicht aller Aktivitäten in dieser Gruppe.
nl: Dit is een lijst van alle recente activiteiten in deze groep.

source: You can also have notifications sent to you.
de: Sie können auch Benachrichtigungen erhalten.
nl: U kunt ook meldingen naar u laten verzenden.

source: Info...
nl: informatie...

source: Create a proposal to start debating in %(instance)s.
de: Legen Sie einen Vorschlag an, um in %(instance)s zu diskutieren.
nl: Maak een voorstel om te debatteren in %(instance)s

source: Delete
de: Löschen
nl: Verwijder

source: Delete instance
de: Gruppe löschen
nl: Verwijder groep

source: Are you sure you want to delete this instance?
de: Sind Sie sicher, dass Sie diese Gruppe entfernen möchten?
nl: Weet u zeker dat u deze groep wilt verwijderen?

source: Leave
de: verlassen
nl: Verlaten

source: Are you sure you want to leave this instance? You will no longer be able to write contributions or to vote.
de: Sind Sie sicher, dass Sie diese Gruppe verlassen wollen? Sie werden keine Beiträge und Stimmen mehr abgeben können.
nl: Weet u zeker dat u deze groep wilt verlaten? U kunt dan niet bij bijdragen of stemmen.

source: Edit badges for %s
de: Badges von %s bearbeiten
nl: Bewerk badges voor %s

source: Edit Badges
de: badge bearbeiten
nl: Bewerk Badges

source: new instance
de: Neue Gruppe
nl: nieuwe groep

source: Instances are little democracies that are ran by their community.
de: Übersichtsliste über alle registrierten Gruppen. Treten Sie einer Gruppe bei um aktiv an den Diskussionen teilzunehmen.
nl: Overzicht van alle groepen. Wordt lid van een groep om actief deel te nemen aan de discussie.

source: New Instance
de: Neue Gruppe
nl: Nieuwe Groep

source: Create new instance
de: Neue Gruppe erstellen
nl: Maak een nieuwe groep

source: Instance name
de: Name der Gruppe
nl: Groep naam

source: Instance URL
de: URL der Gruppe
nl: Groep URL

source: The address may only contain alpha-numeric characters. Please note that this key cannot be changed after the instance has been created.
de: Die Adresse darf nur alphanumerische Zeichen enthalten. Bitte beachten Sie, dass die Adresse nicht mehr geändert werden kann, nachdem die Gruppe erstellt wurde.
nl: Het adres mag enkel bestaan uit alfanumerieke karakters. Houd er rekening mee dat het adres niet meer gewijzigd kan worden zodra de groep is aangemaakt.

source: Describe what the goals of this instance are and who constitutes its community.
nl: Beschrijf de doelstellingen van deze groep en wie de deelnemers zijn.

source: (Both Markdown and HTML are allowed here.)
nl: (Zowel Markdown als HTML zijn hier toegestaan).

source: Manage: %s
de: Verwalten: %s
nl: Beheren: %s

source: Manage
de: Verwalten
nl: Beheren

source: Select a logo file to appear in the header area of this Instance.
de: Wählen Sie ein Logo für diese Gruppe.
nl: Selecteer een logo bestand dat bovenaan de groepspagina's zal worden weergegeven.

source: Current logo
nl: Huidig logo

source: Delete current logo
nl: Verwijder huidig logo

source: You can add css that will be used to style the instance.
nl: U kunt CSS toevoegen om de opmaak van deze groep aan te passen.

source: Use Norms
nl: Gebruik Reglementen

source: Allow users to propose norms
nl: Sta gebruikers toe om nieuwe reglementen te maken

source: Require to propose a variant
de: Vorschläge müssen mindestens eine Änderung an einem Thema vorschlagen.
nl: Elk voorstel moet minstens één veranderingen in het reglement aanbrengen

source: Use milestones
nl: Gebruik mijlpalen

source: Hide global categories
nl: Verberg algemene categorieën

source: Allow editing of comments by default
nl: Sta het aanpassen van reacties standaard toe

source: Freeze this instance
nl: Bevries deze groep

source: Name
nl: Naam

source: Language
nl: Taal

source: The language setting will be overridden by the user's personal setting.
de: Die Spracheinstellungen des jeweiligen Benutzers heben diese allgemeinen Spracheinstellungen auf.
nl: The taalinstelling wordt overschreven door de persoonlijke instellingen van de gebruiker.

source: Default group
nl: Standaard groep

source: Hide this instance
nl: Verberg deze groep

source: Select whether this instance will be shown in public listings.
de: Bitte wählen Sie aus, ob diese Gruppe öffentlich gemacht werden soll.
nl: Kies of

source: This instance is authenticated
nl: Deze groep is geverifieerd

source: Enable (final) adoption voting
nl: Sta stemmingen voor (definitieve) goedkeuring toe

source: Before activating, the defined majority must be continuously held by the proposal for the specified interval.
de: Bevor ein Vorschlag aktiviert wird, muss dieser eine bestimmte Zustimmungsrate über einen bestimmten Zeitraum erreichen.
nl: Om een voorstel aan te nemen, dient de gedefinieerde meerderheid voor het voorstel behaald te zijn na de hieronder te definiëren tijdspanne.

source: Majority
nl: Meerderheid

source: Delay
nl: Periode dat een meerderheid behouden moet worden voor aanname

source: Enable vote delegation
nl: Sta het geven van volmachten van stemmen toe

source: Introduce a new idea to debate.
de: Schlagen Sie eine neue Idee vor.
nl: Introduceer een nieuw idee om over te debatteren.

source: new proposal
de: Neuer Vorschlag
nl: nieuw voorstel

source: Join instance to create a new proposal.
de: Gruppe beitreten, um einen neuen Vorschlag anzulegen.
nl: Word lid van deze groep om een voorstel in te dienen.

source: Login to create a new proposal.
de: Anmelden, um einen neuen Vorschlag anzulegen.
nl: Log in om een nieuwe voorstel te maken

source: show a list of proposals
de: Eine Liste mit Vorschlägen anzeigen
nl: toon een lijst van voorstellen zien

source: more proposals
de: Weitere Vorschläge
nl: meer voorstellen

source: Next milestone
nl: Volgende mijlpaal

source: Next milestones
nl: Volgende mijlpalen

source: Newest Events
nl: Nieuwste evenementen

source: Informations
de: Informationen
nl: Informatie

source: Created
de: angelegt
nl: Aangemaakt

source: by %s on %s
nl: door %s op %s

source: By the numbers
de: nach Anzahl
nl: Cijfers

source: <b>%s</b> community members
de: <b>%s</b> Mitglieder
nl: <b>%s</b> deelnemers

source: tutorial_instance_proposals_table
nl: Hier vindt u een overzicht van de nieuwste voorstellen.

source: tutorial_instance_proposal_button
nl: Klik op de linkerknop om direct een eigen voorstel in te dienen of op de rechterknop om meer voorstellen te zien.

source: Close
nl: Sluiten

source: tutorial_instance_numbers
nl: Hier ziet u het hoeveel deelnemers, voorstellen en reacties de groep heeft.

source: %s proposal
de: %s Vorschlag
nl: %s voorstel

source: %s norm
de: %s Thema
nl: %s reglement

source: Message %s
de: %s anschreiben
nl: Bericht %s

source: Subject
de: Inhalt
nl: Onderwerp

source: Your e-mail address will be included in this message to give the recipient a method to reply to you.
de: Ihre E-Mail-Adresse wird in der Nachricht angezeigt, damit der Empfänger Ihnen antworten kann.
nl: Uw e-mailadres wordt bij dit bericht gevoegd om de ontvanger de mogelijkheid tot antwoorden te geven.

source: Dear %s, ...
de: Liebe/r %s, ...
nl: Beste %s, ...

source: Delete: %s
de: Löschen: %s
nl: Verwijder: %s

source: Are you sure you want to delete this milestone?
de: Sind Sie sicher, dass Sie diesen Termin entfernen möchten?
nl: Weet u zeker dat u deze mijlpaal wilt verwijderen?

source: Edit %s
de: %s bearbeiten
nl: Bewerk %s

source: Edit milestone
nl: Bewerk mijlpaal

source: Milestone title
de: Titel des Termins
nl: Mijlpaal titel

source: Milestone description
de: Terminbeschreibung
nl: Mijlpaal beschrijving

source: Give a brief description of the milestone.
de: Kurze Beschreibung des Termins:
nl: Geef een korte beschrijving van de mijlpaal

source: Date of the milestone
de: Datum des Termins
nl: Datum van de mijlpaal

source: Please use the DD.MM.YYYY format.
de: Bitte nutzen Sie folgendes Datumsformat: DD.MM.YYYY
nl: Gebruik alstublieft het DD.MM.JJJJ formaat.

source: Category
nl: Categorie

source: No Category
de: Kein Bereich
nl: Geen Categorie

source: Create a new milestone.
de: Einen neuen Termin anlegen.
nl: Maak een nieuwe mijlpaal.

source: new milestone
de: Neuer Termin
nl: nieuwe mijlpaal

source: Past Milestones
nl: Oude Mijlpalen

source: tutorial_milestones_timeline
nl: Deze interactieve tijdlijn toont wanneer er mijlpalen zijn.

source: tutorial_milestones_listing
nl: Hier vindt u de mijlpalen nog eens maar dan in een lijst. Door op de titel van een mijlpaal de klikken komt u op pagina van de mijlpaal.

source: New milestone
de: Neuer Termin
nl: Nieuwe mijlpaal

source: Last Change
nl: Laatste Verandering

source: Edit this milestone.
de: Diesen Termin bearbeiten.
nl: Bewerk deze mijlpaal.

source: Delete this milestone.
de: Diesen Termin entfernen.
nl: Verwijder deze mijlpaal.

source: Associated Proposals
nl: Gerelateerde Voorstellen

source: No proposals are connected to this milestone
nl: Er zijn geen voorstellen verbonden aan deze mijlpaal

source: Associated Norms
nl: Geassocieerde Reglementen

source: No norms are connected to this milestone
nl: Er zijn geen reglementen verbonden aan deze mijlpaal

source: tutorial_milestone_details_follow
nl: U kunt de mijlpaal aan uw volglijst toevoegen als deze belangrijk voor u is.

source: tutorial_milestone_details_description
nl: Informatie over de doelstelling van de mijlpaal, gaat het bv. over een meeting, werkgroep of stemming.

source: tutorial_milestone_details_listing
nl: Hier vindt u een lijst met voorstellen en reglementen die betrekking hebben tot de mijlpaal.

source: See more
nl: Meer

source: (unknown)
nl: (onbekend)

source: Add an OpenID
de: Eine OpenID hinzufügen
nl: Voeg een OpenID toe

source: Add OpenID
de: OpenID hinzufügen
nl: Voeg OpenID toe

source: Enter the URL of your OpenID to connect the ID to your account. This will allow you to login using this OpenID in the future.
de: Geben Sie die Adresse Ihres OpenID-Accounts an. Danach können Sie sich mit der angegebenen OpenID anmelden.
nl: Voer de URL van uw OpenID in om het ID met uw account te verbinden. Hierdoor kunt u in de toekomst met deze OpenID inloggen.

source: Alternative
nl: Alternatief

source: Login with your OpenID to skip registration.
de: Nutzen Sie OpenID, um sich ohne Registrierung anzumelden.
nl: Log in met uw OpenID om registratie over te slaan.

source: Sign in
de: Anmelden
nl: Aanmelden

source: Continue
de: Weiter
nl: Ga verder

source: Select a user name
de: Benutzernamen auswählen
nl: Selecteer een gebruikersnaam

source: User name
de: Benutzername
nl: Gebruikersnaam

source: Username:
de: Benutzername:
nl: Gebruikersnaam:

source: Are you sure you want to delete this page?
de: Sind Sie sicher, dass Sie diese Seite entfernen möchten?
nl: Weet u zeker dat u deze pagina wilt verwijderen?

source: Are you sure you want to purge variant %s?
de: Sind Sie sicher, dass Sie den Vorschlag %s entfernen möchten?
nl: Weet u zeker dat u variant %s wilt verwijderen?

source: WARNING: This will remove all revisions of the variant from any proposals that might support it.
de: ACHTUNG: Dieser Schritt entfernt alle Überarbeitungen dieser Version von allen Vorschlägen, die diese unterstützen.
nl: WAARSCHUWING: Hierdoor zullen alle revisies van deze variant verwijderd worden van all voorstellen die het steunen.

source: Are you sure you want to purge the following version:
nl: Weet u zeker dat u de volgende versie wilt verwijderen:

source: This variant has no text.
de: Diese Version hat keinen Text.
nl: Deze variant heeft geen tekst.

source: Related Proposals
de: Ähnliche Vorschläge
nl: Gerelateerde Voorstellen

source: (supports this variant)
de: (unterstützt diese Version)
nl: (steun deze variant)

source: Create a new proposal...
de: Neuen Vorschlag anlegen...
nl: Maak een nieuw voorstel...

source: Edit variant
de: Version bearbeiten
nl: Bewerk variant

source: Norm: %s
de: Thema: %s
nl: Reglement: %s

source: Variant Name
de: Name der Version
nl: Variant Naam

source: Text
nl: Tekst

source: Parent page:
de: Elternseite:
nl: Bovenliggende pagina:

source: Relates to a milestone
de: Bezieht sich auf einen Termin
nl: Gerelateerd aan een mijlpaal

source: Create a new norm.
de: Ein neues Thema anlegen.
nl: Maak een nieuw reglement.

source: new norm
de: Neues Thema
nl: nieuw reglement

source: Popular tags
de: Beliebte Tags
nl: Populaire tags

source: tutorial_norms_overview_table
nl: Deze lijst toont u alle reglementen in de groep. Onder de titel van elk reglement ziet u ook hoeveel voorstellen er zijn ingediend en het aantal reacties.

source: tutorial_norms_overview_facets
nl: Voor een specifieker overzicht kunt u de reglementen filteren met deze tags.

source: New page
de: Neue Seite
nl: Nieuwe pagina

source: Create norm
de: Ein neues Thema anlegen.
nl: Maak reglement

source: Norm title
de: Titel des Themas
nl: Titel van het reglement

source: New norm
de: Neues Thema
nl: Nieuw reglement

source: Norm content
de: Inhalt des Themas
nl: Reglement inhoud

source: Tag and classify
de: Tags und Eigenschaften
nl: Tags en Eigenschappen

source: Tags to describe the subject
de: Tags um den Inhalt zu beschreiben
nl: Tags die het onderwerp beschrijven

source: The new norm will be categorized under the specified parent theme.
de: Das neue Thema wird unter dem angegebenen Elternthema eingeordnet.
nl: Het nieuwe reglement wordt ondergebracht in het geselecteerde reglement.

source: Highlight Changes
de: Änderungen hervorheben
nl: Zie Aanpassingen

source: On
nl: Aan

source: Off
nl: Uit

source: New Proposal
de: Neuer Vorschlag
nl: Nieuw Voorstel

source: Information about the norm
nl: Informatie over het reglement

source: Last Activity
de: Letzte Aktivität
nl: Laatste Activiteit

source: This page is not assigned to any category
nl: Deze pagina is niet toegekend aan een categorie

source: This norm relates to the milestone %s.
de: Dieser Vorschlag bezieht sich auf den Termin %s.
nl: Dit reglement is gerelateerd aan mijlpaal %s.

source: Subnorms
nl: sub-reglementen

source: View Proposal
de: Vorschlag anzeigen
nl: Bekijk Voorstel

source: No text.
de: Kein Text.
nl: Geen tekst.

source: Text compared to the original version
de: Der Text verglichen mit der Originalversion
nl: Tekst vergeleken met de originele versie

source: Proposal
de: Vorschlag
nl: Voorstel

source: tutorial_norm_show_vote
nl: Bekijk het originele reglement en de voorgestelde varianten. U kunt voor een variant stemmen door op het pijltje omhoog te klikken of tegen door op het pijltje omlaag te klikken. U kunt op meerdere varianten uw stem uitbrengen.

source: tutorial_norm_show_diff
nl: Door op 'An' te klikken kunt u precies zien welke veranderingen er gemaakt zijn ten opzichte van het originele reglement.

source: tutorial_norm_show_new
nl: U kunt ook totaal nieuw reglement indienen.

source: hide sub-topics
nl: verberg sub-onderwerpen

source: show sub-topics
nl: laat sub-onderwerpen zien

source: %s comment
de: %s Kommentar
nl: %s reactie

source: latest <b>%s</b>
de: neuester <b>%s</b>
nl: laatste <b>%s</b>

source: (none)
de: (keine)
nl: (geen)

source: Propose alternative language.
de: Alternativen Text vorschlagen.
nl: Stel een andere taal voor.

source: branch new variant
de: Neue Version ableiten
nl: maak een aftakking in een nieuwe variant

source: Edit the status quo.
de: Die Originalversion bearbeiten.
nl: Bewerk de status-quo

source: Edit this variant.
de: Diese Version bearbeiten.
nl: Bewerk deze variant.

source: Delete this variant.
de: Diese Version entfernen.
nl: Verwijder deze variant.

source: purge variant
de: Version entfernen
nl: verwijder variant

source: Variant %s of %s
de: Version %s von %s
nl: Variant %s van %s

source: Variant of %s
de: Version von %s
nl: Variant van %s

source: End a poll
de: Beendet die Abstimmung
nl: Beëindig de stemming

source: You are about to cancel this poll. This means that the proposal will become editable again but that all votes that have been cast at this time <strong>will be invalidated</strong>.
de: Sie sind im Begriff, diese Abstimmung abzubrechen. Dies bedeutet, dass der Vorschlag wieder editierbar sein wird, bereits abgegebene Stimmen jedoch <strong>ungültig</strong> werden.
nl: U staat op het punt om deze stemming te annuleren. Dit betekent dat u het voorstel weer kunt aanpassen, maar alle uitgebrachte stemmen <strong>zullen ongeldig worden verklaard</strong>.

source: to abstain
de: Enthaltung bei
nl: zich onthouden

source: or:
nl: of:

source: Poll
de: Abstimmung
nl: Stemming

source: Option
nl: Optie

source: Percent
de: Prozent
nl: Percentage

source: Affirm
de: Dafür
nl: Bevestigen

source: Dissent
de: Dagegen
nl: Tegen

source: Abstain
de: Enthalten
nl: Onthouden

source: vote
de: abstimmen
nl: stem

source: %d votes
de: %d Stimmen
nl: %d stemmen

source: ended %s
de: endete %s
nl: geëindigd %s

source: began %s
de: begann %s
nl: begonnen %s

source: no enddate
de: kein Enddatum
nl: geen einddatum

source: Votes: %s
de: %s Stimmen abgegeben
nl: Stemmen: %s

source: Vote results are updated with a short delay. After casting your vote, expect a short delay before the tally updates.
de: Die Abstimmungsergebnisse werden mit einer kurzen Verzögerung aktualisiert.
nl: Stemresultaten worden met een korte vertraging bijgewerkt. Nadat u heeft gestemd kan het even duren voordat de teller is bijgewerkt.

source: Call a poll
de: Zur Abstimmung aufrufen.
nl: Roep op tot een stemming

source: You are about to call for a vote. When you do this, you will lose the ability to <strong>change the proposal's wording</strong> unless you cancel the vote.
de: Sie sind im Begriff, eine Abstimmung zu beginnen. Während der Abstimmung kann der Vorschlag <strong>nicht bearbeitet</strong> werden, es sei denn diese wird abgebrochen.
nl: U staat op het punt om op te roepen tot een stemming. Wanneer u dit doet, verliest u de mogelijkheid om <strong>de tekst van het voorstel aan te passen</ strong> tenzij u de stemming annuleert.

source: Are you sure you want to delete this proposal?
de: Sind Sie sicher, dass Sie diesen Vorschlag entfernen möchten?
nl: Weet u zeker dat u dit voorstel wilt verwijderen?

source: Delegations: %s
de: Delegationen: %s
nl: Volmachtigingen: %s

source: Delegations
de: Delegationen
nl: Volmachtigingen

source: Propose new Variant
de: Neue Version anlegen
nl: Stel nieuwe Variant voor

source: Join instance to propose a new variant.
nl: Word lid van deze groep om een nieuwe variant voor te stellen

source: Login to propose a new variant.
nl: Log in om een nieuwe variant voor te stellen

source: Get Involved
de: Mitmachen
nl: Raak Betrokken
