Repository: liqd/adhocracy
Catalog: adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: de, nl

source: Vote
de: abstimmen
nl: Stem

source: Kein Text
nl: Geen Tekst

source: History of this variant
de: Historie dieser Version
nl: Geschiedenis van deze variant

source: Votes for this variant
de: Diese Version unterstützen
nl: Stemmen voor deze variant.

source: Edit &ldquo;%s&rdquo;
de: &ldquo;%s&rdquo; bearbeiten
nl: Bewerk &ldquo;%s&rdquo;

source: Title and Goals
de: Titel und Ziele
nl: Titel en Doelstellingen

source: Proposal title
de: Titel des Vorschlags
nl: Voorstel titel

source: A brief description of <b>the goals</b> of your proposal.
de: Bitte geben Sie eine kurze Beschreibung Ihres Vorschlags an.
nl: Een korte beschrijving van <b>de doelstellingen</b> van uw voorstel.

source: The proposal would...
de: Dieser Vorschlag will...
nl: Het voorstel zal...

source: Proposal goals
de: Begründung
nl: Voorstel doelstellingen

source: Proposal Category
de: Bereich
nl: Voorstel Categorie

source: Collaboration and Notification
de: Zusammenarbeit und Benachrichtigung
nl: Samenwerking en Meldingen

source: Allow others to edit this proposal.
de: Anderen erlauben, diesen Vorschlag zu bearbeiten.
nl: Sta toe dat anderen dit voorstel aanpassen.

source: Create new proposal
de: Neuen Vorschlag anlegen
nl: Maak nieuw voorstel

source: Find proposals
de: Vorschläge suchen
nl: Vind voorstellen

source: Go
de: Los
nl: Ga

source: tutorial_proposal_overview_table
nl: Deze lijst biedt een overzicht van alle tot nu toe ingediende voorstellen. De lijst kan op verschillende manieren gesorteerd worden.

source: tutorial_proposal_overview_facets
nl: U kunt de voorstellen ook filteren op gebruiker, categorie, tag of de huidige staat van het voorstel.

source: tutorial_proposal_overview_new
nl: Als u een nieuw idee heeft dan kunt u zelf een nieuw voorstel indienen.

source: New proposal
de: Neuer Vorschlag
nl: Nieuw voorstel

source: Change norms with this proposal
de: Vorschlag bezieht sich auf
nl: Pas een reglement aan met dit voorstel

source: Proposals are implemented by including changes towards new or existing norm. Norms are fixed documents that represent the consensus of this instance and can only be changed through a vote. Amend the proposal to change or create a norm.
nl: Met voorstellen kunt u een nieuwe reglementen aanmaken of huidige reglementen aanpassen. Reglementen zijn documenten die de consensus van deze groep vertegenwoordigen en kunnen enkel door stemmingen worden aangepast.

source: Select a norm to change:
de: Wählen Sie ein Thema aus, das Sie ändern wollen:
nl: Selecteer het reglement om aan te passen:

source: Give a brief description of <b>the goals</b> of your proposal.
de: Eine kurze Beschreibung Ihres Vorschlags.
nl: Geef een korte beschrijving van <b>de doelstellingen</b> van uw voorstel.

source: Multiple tags can be separated by commas.
de: Mehrere Tags können durch Kommas oder Leerzeichen getrennt werden.
nl: Meerdere tags kunnen gescheiden worden door komma's.

source: Delete this proposal.
de: Löschen Sie diesen Vorschlag
nl: Verwijder dit voorstel.

source: Topic and Description of the Proposal
de: Thema und Beschreibung des Vorschlags
nl: Onderwerp en Beschrijving van het Voorstel

source: %s Discussions
de: %s Diskussionen
nl: %s Discussies

source: %s Proposed Implementations
de: %s vorgeschlagene Änderungen
nl: %s Voorgestelde Implementaties

source: Discussions
de: Diskussionen
nl: Discussies

source: Proposed Implementations
de: Versionen
nl: Voorgestelde Implementaties

source: Propose to change a norm
de: Änderung eines Themas vorschlagen
nl: Pas een nieuwe implementatie van dit voorstel toe op een reglement

source: Login to propose to change a norm
de: Anmelden, um eine Änderung eines Themas vorzuschlagen.
nl: Log in om voor te stellen om een reglement aan te passen

source: Join instance to propose to change a norm
de: Gruppe beitreten, um die Änderung eines Themas vorzuschlagen.
nl: Word lid van deze groep om een aanpassing aan een reglement voor te stellen

source: tutorial_proposal_show_vote
nl: U kunt voor of tegen het voorstel stemmen, of, als de groep dit toestaat, een volmachtiging geven zodat iemand anders voor u kan stemmen.

source: tutorial_proposal_show_follow
nl: Ook kunt u een voorstel in uw volglijst opnemen.

source: tutorial_proposal_show_information
nl: Hier vindt u meer informatie over het voorstel.

source: tutorial_proposal_show_tags
nl: ..tags voor het voorstel toevoegen...

source: tutorial_proposal_show_share
nl: Deel het voorstel met anderen via Facebook, Twitter of Google+.

source: tutorial_proposal_show_vote_comment
nl: Reacties kunt u niet alleen bewerken...

source: tutorial_proposal_show_answers
nl: ...maar u kunt ook de daarbij behorende antwoorden inzien...

source: tutorial_proposal_show_answer
nl: ...of zelf een antwoord op de reactie geven...

source: tutorial_proposal_show_new_discussion
nl: Geef uw reactie op het voorstel of reageer op andere reacties.

source: tutorial_proposal_show_propose_variant
nl: U kunt actief deelnemen door zelf een variant op een reglement toe te voegen.

source: This proposal is not assigned to any category
nl: Dit voorstel is niet toegekend aan een categorie

source: This proposal relates to the deleted milestone %s.
de: Dieser Vorschlag bezieht sich auf den gelöschten Termin %s.
nl: Dit voorstel is gerelateerd aan het verwijderde mijlpaal %s.

source: This proposal relates to the milestone %s.
de: Dieser Vorschlag bezieht sich auf den Termin %s.
nl: Dit voorstel is gerelateerd aan mijlpaal %s

source: This proposal is not related to a milestone
de: Dieser Vorschlag bezieht sich auf keinen Termin
nl: Dit voorstel is niet gerelateerd aan een mijlpaal

source: by %s on %s, %s changes since then.
de: von %s am %s angelegt, %s Änderungen seitdem.
nl: door %s op %s, %s veranderingen sindsdien.

source: (new)
de: (neu)
nl: (nieuw)

source: %s%% approval
de: %s%% Zustimmung
nl: %s%% goedkeuring

source: %s:%s votes
de: <b>%s:%s</b> Stimmen
nl: %s:%s stemmen

source: Information
nl: Informatie

source: The proposal was created by %s on %s
de: Der Vorschlag wurde von %s am %s angelegt.
nl: Dit voorstel is aangemaakt door %s op %s

source: This is a <b>joint proposal</b> that can be improved by anyone. Edit it to improve or refine the text.
de: Dies ist ein <b>gemeinsamer Vorschlag</b> der von jedem verbessert werden kann.
nl: Dit is een <b>gezamenlijk voorstel</b> dat door iedereen verbeterd kan worden. Bewerk het om de tekst de verbeteren of te verfijnen.

source: Main page
de: Hauptseite
nl: Hoofdpagina

source: Who is receiving delegations?
de: Wer erhält welche Delegationen?
nl: Wie zijn er gemachtigd?

source: Support this proposal
de: Unterstützen Sie diesen Vorschlag
nl: Steun dit voorstel.

source: Oppose this proposal
de: Lehnen Sie diesen Vorschlag ab
nl: Tegen dit voorstel

source: %s has been adopted %s.
de: %s wurde %s angenommen.
nl: %s is aangenomen %s.

source: Adoption requirements:
de: Annahme-Anforderungen:
nl: Aanname eisen:

source: %s participators
de: %s Teilnehmer
nl: %s deelnemers

source: stable majority for %s days
de: Stabile Mehrheit für %s Tage.
nl: stabiele meerderheid voor %s dagen

source: Search in %s
de: In %s suchen
nl: Zoek in %s

source: Search includes issues and proposals.
de: Die Suche umfasst Themen und Vorschläge.
nl: Zoeken omvat kwesties en voorstellen.

source: You did not provide a search query.
de: Bitte geben Sie einen Suchbegriff ein
nl: U heeft geen zoekopdracht gegeven

source: Delete: Implementation of %s
de: Löschen: Umsetzung von %s
nl: Verwijder: Implementatie van %s

source: Are you sure you want to delete the norm %s from this proposal?
de: Sind Sie sicher, dass Sie das Thema %s aus diesem Vorschlag entfernen wollen?
nl: Weet u zeker dat u reglement %s van dit voorstel wilt verwijderen?

source: Implementation: %s
de: Umsetzung: %s
nl: Implementatie: %s

source: Change an existing norm
de: Ändern Sie ein bestehendes Thema
nl: Pas een al bestaand reglement aan

source: Select a norm that you want to relate to. You can later propose a variant of this norm to effect a change.
de: Wählen Sie ein Thema aus, auf das Sie sich beziehen. Sie können später eine eigene Version dieses Themas vorschlagen, um es zu ändern.
nl: Selecteer een reglement waaraan u zich wilt verbinden. U kunt later een variant voorstellen om het reglement aan te passen.

source: Include
de: Aufnehmen
nl: Toevoegen

source: Can't find an appropriate norm?
de: Können Sie kein entsprechendes Thema finden?
nl: Kunt u geen geschikt reglement vinden?

source: Create a new norm instead
de: Stattdessen ein Thema anlegen
nl: Maak een nieuw reglement

source: Propose a new norm
de: Ein neues Thema anlegen
nl: Stel een nieuw reglement voor

source: Create a new norm that you want to relate to. The norm will be created without any status quo. You can then add a text variant of that norm, specifying the change you want to implement.
de: Erstellen Sie ein neues Thema, auf das Sie sich beziehen wollen. Sie können dann eine Textvariante dieses Themas hinzufügen, das die von Ihnen gewünschten Änderungen darstellt.
nl: Maak een nieuw reglement waar u zich aan wilt verbinden. Het reglement wordt zonder status quo aangemaakt. U kunt vervolgens een tekst variant op het reglement voorstellen waarin u de gewenste veranderingen kunt specificeren.

source: New norm title
de: Neuer Titel des Themas
nl: Nieuw reglement titel

source: The new norm will be categorized under the specified parent page.
de: Das neue Thema wird unter der angegebenen Elternseite eingeordnet.
nl: Dit nieuwe reglement zal worden ondergebracht bij het gespecificeerde reglement.

source: Have you checked for exisiting norms?
de: Haben Sie nachgeschaut, ob ein ähnliches Thema eventuell bereits besteht?
nl: Heeft u de al bestaande reglementen bekeken?

source: Include an existing norm instead
de: Stattdessen ein vorhandes Thema einfügen
nl: Gebruik anders een al bestaand reglement

source: Show Norm
de: Thema anzeigen
nl: Toon Reglement

source: There is a tie between variants, thus none is included at the moment.
de: Mehrere Versionen haben die gleiche Unterstützung, daher wird aktuell keine eingebunden.
nl: De varianten hebben een gelijk aantal stemmen, er wordt er op het moment dus geen één opgenomen.

source: Status quo has the most votes, resulting in no proposed change to this norm.
de: Die Originalversion hat die meisten Stimmen, daher wird keine Änderung des Themas angestrebt.
nl: De status quo heeft de meeste stemmen, dus de voorgestelde aanpassing zal niet worden doorgevoerd.

source: Proposed by
de: Vorgeschlagen von
nl: Voorgesteld door

source: Support this variant
de: Diese Version unterstützen
nl: Steun deze variant

source: Oppose this variant
de: Diese Version ablehnen
nl: Stem tegen deze variant

source: (this proposal should not change this norm)
de: (dieser Vorschlag soll dieses Thema nicht ändern)
nl: (dit voorstel zou dit reglement niet moeten aanpassen)

source: Currently selected for inclusion in this proposal
de: Aktuell zur Einbindung in diesen Vorschlag ausgewählt
nl: Op dit moment geselecteerd voor opname in dit voorstel

source: view
de: ansehen
nl: bekijk

source: compare
de: vergleichen
nl: vergelijken

source: Tags are keywords used to find, sort and filter proposals and documents.
de: Tags sind Stichwörter, die helfen, Vorschläge und Themen zu finden, zu sortieren und zu filtern.
nl: Tags zijn trefwoorden die gebruikt kunnen worden om voorstellen en documenten te vinden, sorteren en te filteren.

source: Similar tags
de: Ähnliche Tags
nl: Soortgelijke tags

source: used %s times
de: %s mal benutzt
nl: %s keer gebruikt

source: more tags...
de: mehr Tags
nl: meer tags...

source: Tagged with
de: Tags
nl: Getagged met

source: Not tagged yet
de: Es wurden noch keine Tags angegeben
nl: Nog niet getagged

source: add tags...
de: Tags hinzufügen...
nl: voeg tags toe...

source: Multiple tags can be separated by commas or spaces.
de: Mehrere Tags können durch Kommas oder Leerzeichen getrennt werden.
nl: Meerdere tags kunnen door komma's of spaties gescheiden worden.

source: Add tags
de: Tag hinzufügen
nl: Voeg tags toe

source: Cancel
de: Abbrechen
nl: Annuleer

source: by %s,
de: von %s,
nl: door %s,

source: This revision has no text.
de: Diese Version hat keinen Text.
nl: De revisie heeft geen tekst

source: This norm has not yet been decided and is thus no official position of this group.
de: Ihre Gruppe hat zu diesem Thema noch keine Regelung getroffen.
nl: Er is nog geen beslissing over dit reglement en het is dus geen officieel standpunt van deze groep.

source: discuss (%s comments) &raquo;
de: diskutieren (%s Kommentare) &raquo;
nl: discussieer (%s reacties) &raquo;

source: Title:
de: Titel:
nl: Titel:

source: see
de: ansehen
nl: zie

source: %s by %s
de: %s von %s
nl: %s door %s

source: Compare
de: Vergleiche
nl: Vergelijken

source: All Members on this Adhocracy Server
de: Alle Benutzer auf diesem Adhocracy-Server
nl: Alle leden op deze Adhocracy Server

source: A listing of all users in all instance an this adhocracy server.
de: Eine Liste aller Benutzer in dieser Gruppe und auf diesem Adhocracy-Server.
nl: Een lijst van alle gebruikers in alle groepen op deze Adhocracy server

source: Are you sure you want to delete your profile? This step cannot be reversed.
de: Sind Sie sicher, dass Sie Ihr Profil löschen wollen? Dieser Schritt kann nicht Rückgängig gemacht werden.
nl: Weet u zeker dat u uw profiel wilt verwijderen? Dit kan niet ongedaan gemaakt worden.

source: Edit Badges for %s
de: Badges von %s bearbeiten
nl: Bewerk Badges voor %s

source: Badges for %s
de: Badges für %s
nl: Badges voor %s

source: all instances
nl: alle groepen

source: Example:
de: Beispiel:
nl: Voorbeeld:

source: Startpage
de: Dashboard
nl: Startpagina

source: Start by reading some <b><a href="%s">proposals</a></b> or <b><a href="%s">norms</a></b>. Or take a look at some of the other <b><a href="%s">instances</a></b>.
nl: Begin met het lezen van enkele <b><a href="%s">voorstellen</a></b> of <b><a href="%s">reglementen</a></b>. Of neem een kijkje bij andere <b><a href="%s">groepen</a></b>.

source: Start by exploring the <b><a href="%s">instances</a></b> and read some of the proposals and norms in the instances.
nl: Begin met verkennen van de <b><a href="%s">groepen</a></b> en lees de voorstellen en reglementen in de groepen.

source: If you join an instance, norms and proposals of the instance will be shown on your dashboard.
nl: Als u lid wordt van een groep dan worden de reglementen en voorstellen van de groep op uw dashboard getoond.

source: You can reach your dashboard anytime by clicking on your user name on the top of the page.
nl: U kunt altijd terugkeren naar uw dashboard door bovenaan de pagina op uw naam te klikken.

source: This is your Dashboard. Here you can find the list of instances your a member in, norms and proposals from these instance and a list of the pages you follow.
nl: Dit is uw Dashboard. Hier vindt u een lijst met groepen waar u lid van bent, reglementen en voorstellen van deze groepen en een lijst met pagina's die u volgt.

source: You can also return to the <a href="%s">Page you came from</a>.
nl: U kunt ook terugkeren naar de <a href="%s">pagina waar u vandaan kwam</a>.

source: Proposals in your instances
nl: Voorstellen in uw groepen

source: List all proposals
de: Zeige alle
nl: Toon alle voorstellen

source: list all
de: zeige alle
nl: toon alles

source: Norms in your instances
nl: Reglementen in uw groepen

source: List all pages
de: Zeige alle Themen
nl: Toon alle pagina's

source: tutorial_dashboard_username
nl: U kunt op elk moment terugkeren naar uw Dashboard door bovenaan de pagina op uw naam te klikken.

source: tutorial_dashboard_proposals
nl: In uw Dashboard ziet u onder andere een lijst van alle reglementen die in uw groepen gelden.

source: tutorial_dashboard_show_all
nl: Klik hier om de volledige lijst van alle voorstellen te tonen.

source: tutorial_dashboard_instances
nl: Hier ziet u alle groepen waar u lid van bent. Als u op de naam van een groep klikt wordt u naar de groep doorgestuurd.

source: tutorial_dashboard_watchlist
nl: De volglijst biedt een overzicht van de items die u volgt. Klik op "toon alles" voor een volledige lijst.

source: Your Instances
nl: Uw Groepen

source: Your Watchlist
nl: Uw Volglijst

source: Current polls in your instances
nl: Huidige stemmingen in uw groepen

source: Topic
de: Thema
nl: Onderwerp

source: Given
de: Anmelden
nl: Gegeven

source: Received
de: Erhalten
nl: Ontvangen

source: There are no delegations.
de: Wer erhält welche Delegationen?
nl: Er zijn geen gemachtigden.

source: Settings: %s
de: Einstellungen: %s
nl: Instellingen: %s

source: Your User Details
de: Ihr Benutzerprofil
nl: Uw Gebruikersgegevens

source: Display name for
de: Name anzeigen für
nl: Weergavenaam voor

source: You can chose which name other users see.
de: Sie können auswählen, welcher Name den anderen Benutzern angezeigt werden soll.
nl: U kunt kiezen welke naam de andere gebruikers zien.

source: Password
de: Passwort
nl: Wachtwoord

source: Select a new password or leave the fields blank to keep your old one.
de: Wählen Sie ein neues Passwort aus oder lassen Sie das Feld frei, um Ihr altes Passwort zu behalten.
nl: Kies een nieuw wachtwoord of laat alle velden leeg om uw huidige wachtwoord te behouden.

source: Password:
de: Passwort:
nl: Wachtwoord:

source: Password (confirm):
de: Passwort (bestätigen):
nl: Wachtwoord (bevestiging):

source: Gender
nl: Geslacht

source: Select your gender
nl: Selecteer uw geslacht

source: Unspecified
nl: Ongespecificeerd

source: Male
nl: Man

source: Female
nl: Vrouw

source: Notifications
de: Benachrichtungen
nl: Meldingen

source: Select how you would like to be notified of events.
de: Wählen Sie hier aus, wie Sie über Ereignisse informiert werden wollen.
nl: Kies via welk e-mail adres en hoe vaak u op de hoogte wilt worden gehouden.

source: Help.
de: Hilfe.
nl: Hulp.

source: fewer
de: weniger
nl: minder

source: more notifications
de: mehr Benachrichtigungen
nl: meer meldingen

source: Not confirmed.
de: Nicht bestätigt.
nl: Niet bevestigd.

source: Re-send activation link
de: Aktivierungslink erneut zusenden
nl: Verstuur de activatie-link opnieuw

source: OpenID allows you to use a single login on many web sites.
de: OpenID erlaubt es, den gleichen Benutzernamen auf vielen Webseiten zu verwenden.
nl: Met OpenID kunt u inloggen op vele websites.

source: There are no associated OpenIDs.
de: Ungültige Eingabe.
nl: Er zijn geen gekoppelde OpenIDs.

source: Short biography
de: Kurzbiographie
nl: Korte biografie

source: A bio will allow others to learn about you and perhaps even get you a few delegations.
de: Wenn Sie eine kurze Selbstbeschreibung eingeben, können andere mehr über Sie erfahren und werden vielleicht Entscheidungen an Sie delegieren.
nl: Door middel van een biografie kunnen andere wat over u te weten komen en misschien krijgt u er wel een aantal machtigingen door.

source: Advanced Settings
de: Erweiterte Einstellungen
nl: Geavanceerde Instellingen

source: The pre-set number of entries in listing pages.
de: Die voreingestellte Anzahl an Einträgen in Listen.
nl: Het ingestelde aantal vermeldingen per pagina.

source: List size:
de: Listenlänge:
nl: Lijst grootte:

source: Disable help messages and links to the documentation.
de: Hilfenachrichten und Links zur Dokumentation abstellen.
nl: Schakel hulp berichten en links naar de documentatie uit.

source: Hide help messages:
de: Hinweise verbergen:
nl: Verberg hulp berichten:

source: Change default sorting order for proposals:
nl: Verander de standaard sorteervolgorde van de voorstellen:

source: Find users
de: Benutzer suchen
nl: Zoek gebruikers

source: tutorial_user_index_table
nl: Deze lijst toont u alle deelnemers van deze groep. U kunt de lijst ook sorteren.

source: tutorial_user_index_facets
nl: De lijst is ook te filteren op gebruikersgroep.

source: %s is a member in these Adhocracies
de: %s ist Mitglied in den folgenden Gruppen
nl: %s is een lid in de volgende Adhocracies

source: Who are you, then?
de: Und wer sind Sie?
nl: Wie bent u?

source: If you have an account but you've lost your password, <a href='/reset'>click here</a>.
de: Falls Sie Ihr Passwort vergessen haben, <a href='/reset'>klicken Sie hier</a>.
nl: Als u een account heeft, maar u bent uw wachtwoord vergeten, <a href='/reset'>klik dan hier</a>.

source: Register new account
de: Registrieren
nl: Maak een nieuw account aan

source: Creating an account is easy; all you need is a user name, password and email address.
de: Um einen Account anzulegen, brauchen Sie nur einen Benutzernamen, ein Passwort und eine E-Mail-Adresse.
nl: Een account aanmaken is eenvoudig, alles wat u nodig heeft is een gebruikersnaam, wachtwoord en e-mailadres.

source: Can only contain letters and numbers.
de: Darf nur Buchstaben und Zahlen enthalten.
nl: Mag enkel letters en cijfers bevatten.

source: Enter password:
de: Bitte geben Sie Ihr Passwort ein:
nl: Voer wachtwoord in:

source: By registering, you agree with the %s.
de: Durch Ihre Anmeldung stimmen Sie den %s zu.
nl: Door te registeren gaat u akkoord met de %s.

source: Terms and Conditions
de: Nutzungsbedingungen
nl: Algemene Voorwaarden

source: leave empty
de: frei lassen
nl: laat leeg

source: Password reset
de: Passwort zurücksetzen
nl: Wachtwoord opnieuw instellen

source: You will be sent an activation link that, when opened, will cause the system to email you a new password.
de: Ihnen wird ein Link zugesandt. Wenn Sie diesen öffnen, wird Ihnen Adhocracy ein neues Kennwort zusenden.
nl: Er wordt een activatielink naar u gestuurd en, zodra u die heeft geopend, zal het systeem uw nieuwe wachtwoord e-mailen.

source: In order to retrieve your login, you will have to enter your email address.
nl: Om uw inlog terug te krijgen moet u uw e-mailadres invoeren.

source: Reset
de: Zurücksetzen
nl: Opnieuw Instellen

source: Confirmation pending
de: Bestätigung steht aus
nl: In afwachting van de bevestiging

source: You have recieved an email containing a link. Please open that link in order to reset you password
de: Sie haben eine E-Mail erhalten. Bitte öffnen Sie den darin enthaltenen Link, um Ihr Passwort zurückzusetzen.
nl: U heeft een e-mail ontvangen met een link. Open die link om uw wachtwoord opnieuw in te stellen

source: Signed up %s
de: %s angemeldet
nl: Registratiedatum %s

source: %s does not yet have a bio.
de: %s hat noch keine Kurzbiographie angegeben.
nl: %s heeft geen biografie

source: joined %s
de: trat %s bei
nl: lid geworden op %s

source: signed up %s
de: %s angemeldet
nl: registratiedatum %s

source: send a message
de: Eine Nachricht senden
nl: stuur een bericht

source: make %s
de: Zu einem %s machen
nl: maak %s

source: Resign from this instance.
de: Die Gruppe verlassen.
nl: Verlaat deze groep.

source: leave instance
de: Gruppe verlassen
nl: verlaat groep

source: un-ban
de: Verbannung aufheben
nl: verbanning opheffen

source: ban
de: verbannen
nl: verbannen

source: Delete this user.
de: Benutzer löschen
nl: Verwijder deze gebruiker.

source: Watchlist: %s
de: Beobachtungsliste: %s
nl: Volglijst: %s

source: This is your watchlist. You will receive notifications for events concerning each of these items.
de: Dies ist Ihre Beobachtungsliste. Sie erhalten eine Benachrichtigung bei Ereignissen in diesen Gruppen.
nl: Dit is uw volglijst. U ontvangt meldingen voor gebeurtenissen van elk van deze items.

source: Add Badge
de: Badge hinzufügen

source: Edit Badge
de: Badge bearbeiten

source: You're trying to revert to a revision which is not partri of this comments history
de: Sie versuchen eine Version wiederherzustellen, die nicht Teil der Historie dieses Kommentars ist.
