Repository: liqd/adhocracy
Catalog: adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: de, nl

source: An index of instances run at this site. Select which ones you would like to join and participate!
de: Eine Liste aller auf adhocracy.de angelegten Gruppen. Wählen Sie einige aus und nehmen Sie teil!

source: Variant: "%s"
de: Version: "%s"

source: Cannot make %(user)s a member of %(group)s
de: Kann %(user)s nicht zu einem Mitglied von %(group)s machen

source: At least on character is required
de: Mindestens ein Buchstabe muss enthalten sein.

source: Default
de: Standard

source: support
de: meiste Unterstützung

source: proposals
de: meiste Vorschläge

source: commented %(comment)s on %(topic)s
de: legte in %(topic)s den Kommentar %(comment)s an

source: edited the comment %(comment)s on %(topic)s
de: bearbeitete in %(topic)s den Kommentar %(comment)s

source: deleted the comment %(comment)s from %(topic)s
de: löschte aus %(topic)s den Kommentar %(comment)s

source: Status Quo
de: Originalversion

source: privacy
de: Datenschutz

source: Login
de: Anmelden

source: The title of the badge.
de: Der Name des Badges.

source: A description for the badge.
de: Beschreibung des Badges

source: Assign the user to this group for all instances in the adhocracy site.
de: Dem Benutzer diese Benutzerrolle für alle Gruppe zuschreiben.

source: Display this group in instances instead of the normal group the user is in there.
de: Zeige diese Nutzerrolle nach Gruppen sortiert an.

source: Badge Proposals?
de: Badges für diesen Vorschlag?

source: Badge proposals instead of users
de: Markieren Sie Vorschläge anstatt Benutzer

source: Badge proposal category?
de: Badge für Vorschläge?

source: All Badges
de: Alle Badges

source: Add new badge...
de: Neuen Badge hinzufügen...

source: Context
de: Kontext

source: Whazza
de: Was ist der Stand der Dinge?

source: Edit instance
de: Gruppe bearbeiten

source: Describe what the goals of this instance are and who constitutes its community. (Both Markdown and HTML are allowed here.)
de: Beschreiben Sie die Ziele dieser Gruppe und wer ihre Mitglieder sind. (Markdown und HTML sind hier erlaubt.)

source: Voting Rules
de: Abstimmungsregeln

source: You can disable adoption votes, leaving only rating polls enabled.
de: Sie können Abstimmungen über Verabschiedungen abstellen und nur Bewertungen zulassen.

source: Enable (final) adoption voting:
de: Endgültige Verabschiedung zulassen:

source: You can disable vote delegation, allowing only direct vote casting.
de: Sie können die Delegation abstellen und nur die direkte Abstimmung erlauben.

source: Enable vote delegation:
de: Delegation erlauben

source: In order to become active, a proposal must reach the given proportion of approval.
de: Um aktiviert zu werden, muss ein Vorschlag eine bestimmte Zustimmungsrate erreichen.

source: Majority:
de: Mehrheit:

source: Delay:
de: Verzögerung:

source: Membership Options
de: Mitgliedschaftsoptionen

source: When a new member joins, he or she will be a member of this user group.
de: Wenn ein neues Mitglied beitritt, wird es Mitglied dieser Benutzergruppe.

source: Default group:
de: Benutzergruppe Standard

source: File upload:
de: Datei hochladen:

source: General Settings
de: Einstellungen

source: Hide this instance:
de: Diese Gruppe verbergen:

source: Freeze all substantive work in this instance, only voting and commenting will proceed.
de: Deaktiviert alle Bearbeitungsmöglichkeiten in dieser Gruppe, sodass es nur noch möglich ist, abzustimmen und zu kommentieren.

source: Freeze this instance:
de: Die Arbeit in dieser Gruppe einfrieren:

source: Use milestones to set deadlines for work in the instances.
de: Termine nutzen, um Fristen in dieser Gruppe zu setzen.

source: Use milestones:
de: Termine nutzen:

source: Use norm documents to structure the instance debate.
de: Nutzen Sie Themen um die Diskussion in dieser Gruppe zu strukturieren.

source: Use norms:
de: Themen nutzen:

source: Users can propose new norms. These are created as empty stubs until filled upon proposal adoption.
de: Benutzer können neue Themen erstellen. Diese existieren zunächst als Platzhalter, bis sie durch einen Vorschlag angenommen werden.

source: Allow users to propose norms:
de: Benutzern erlauben, Themen einzubringen:

source: Users need to select a norm and propose a variant when they create a Proposal. This will only take effect if the instance uses norms.
de: Wen Benutzer einen Vorschlag anlegen, müssen sie dabei mindestens eine Änderung eines Themas vorschlagen.

source: Control whether content produced within this instance will be included in public search engines.
de: Stellen Sie ein, ob Inhalte aus dieser Gruppe in öffentlichen Suchmaschinen erscheinen sollen.

source: Allow search engine access:
de: Suchmaschinenzugriff erlauben

source: Language:
de: Sprache:

source: These settings allow you to further customize your instance by adding custom CSS to change the layout of your instance, and by setting the main menu link destinations.
de: Diese Einstellungen erlauben Ihnen, das Layout und die Menüs ihrer Gruppe mithilfe von CSS Ihren Bedürfnissen anzupassen.

source: Home
de: Gruppe

source: %s has:
de: %s hat:

source: In this milestone we will...
de: An diesem Termin werden wir...

source: Related Norms
de: Ähnliche Themen

source: (over)
de: (abgelaufen)

source: ends: <b>%s</b>
de: am: <b>%s</b>

source: A unique user name is required for you complete sign up and login. The user name received from your OpenID provider is invalid. Please provide a different, unique user name.
de: Um den Anmeldeprozess abzuschließen ist ein eindeutiger Benutzername erforderlich. Der über Ihre OpenID zur Verfügung gestellte Benutzername ist ungültig. Bitte wählen Sie einen anderen, eindeutigen Benuzernamen.

source: Variant: %s
de: Version: %s

source: This norm has no text yet.
de: Dieses Thema hat noch keinen Text.

source: Proposal category hint
de: Bereich

source: latest: <b>%s</b>
de: neuester <em>%s</em>

source: Call a vote on this proposal by freezing further development.
de: Rufen Sie zu einer Abstimmung auf, indem Sie die Entwicklung einfrieren.

source: call a vote
de: Abstimmen

source: Variant:
de: Version:

source: Filter by group
de: Nach Gruppen sortieren

source: A listing of all users that have joined this instance.
de: Eine Liste aller Benutzer, die Mitglied dieser Gruppe sind.

source: Login:
de: Benutzername:
