Repository: liqd/adhocracy
Catalog: adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: de, nl

source: Most Support
nl: Meeste Steun

source: Yays - nays
nl: Voors - tegens

source: Most Votes
nl: Meeste Stemmen

source: Yays + nays
nl: Voors + tegens

source: Most Ayes
nl: Meeste Stemmen Voor

source: Most Nays
nl: Meeste Stemmen Tegen

source: Mixed
nl: Gemengd

source: Age and Support
nl: Leeftijd en Steun

source: Rating
nl: Beoordeling

source: Date
nl: Datum

source: User behavior
nl: Gebruikersgedrag

source: Other
nl: Andere

source: Support
nl: Steun

source: Newest Proposals
de: Neuester Vorschlag
nl: Nieuwste Voorstellen

source: Missing page: %s
de: Fehlende Seite: %s
nl: Ontbrekende pagina: %s

source: Could not find the entity '%s'
de: '%s' konnte nicht gefunden werden.
nl: Kan entiteit '%s' niet vinden

source: We're sorry, but it seems that you lack the permissions to continue.
de: Sie scheinen nicht die benötigten Rechte zu haben um fortzufahren.
nl: Sorry, maar het lijkt erop dat u niet de rechten heeft om verder te gaan.

source: I'm sorry, it looks like we made a mistake (CSRF alert). Please try again.
de: Entschuldigung, wir haben einen Fehler gemacht (CSRF-Alarm). Bitte laden Sie die Seite neu und versuchen es noch einmal.
nl: Sorry, het lijkt er op dat we een fout hebben gemaakt (CSRF alert). Probeer het alstublieft nogmaals.

source: variant %(variant)s of %(page)s
de: Version %(variant)s zu %(page)s
nl: variant %(variant)s van %(page)s

source: is for
de: ist für
nl: is voor

source: abstains on
de: enthält sich bei
nl: onthoudt zich van stemming op

source: is against
de: ist gegen
nl: is tegen

source: (Undefined)
de: (nicht definiert)
nl: (onbepaald)

source: New user: %(user)s
de: Neuer Benutzer: %(user)s
nl: Nieuwe gebruiker: %(user)s

source: signed up
de: meldete sich an
nl: aangemeld

source: %(user)s: profile updated
de: %(user)s: Profil aktualisiert
nl: %(user)s: profiel bijgewerkt

source: edited their profile
de: bearbeitete Ihr/Sein Profil
nl: heeft zijn/haar profiel aangepast

source: %(user)s: profile was edited by %(admin)s
de: %(user)s: Profil wurde von %(admin)s geändert
nl: %(user)s: profiel was aangepast door %(admin)s

source: had their profile updated by %(admin)s
de: Profil wurde von %(admin)s geändert
nl: profiel is bijgewerkt door %(admin)s

source: New instance: %(instance)s
de: Neue Gruppe: %(instance)s
nl: Nieuwe Groep: %(instance)s

source: founded the %(instance)s instance
de: gründete die Gruppe %(instance)s
nl: heeft de groep %(instance)s opgericht

source: %(instance)s: instance was updated
de: %(instance)s: Gruppe wurde aktualisiert
nl: %(instance)s: groep is bijgewerkt.

source: updated the %(instance)s instance
de: änderte die Gruppe %(instance)s
nl: heeft de %(instance)s groep bijgewerkt

source: Deleted Adhocracy: %(instance)s
de: Adhocracy gelöscht: %(instance)s
nl: Verwijderde Adhocracy: %(instance)s

source: deleted the %(instance)s instance
de: löschte die Gruppe %(instance)s
nl: de %(instance)s groep is verwijderd

source: %(instance)s: %(user)s joined
de: %(instance)s: %(user)s ist beigetreten
nl: %(instance)s: %(user)s is lid geworden

source: joined %(instance)s
de: trat %(instance)s bei
nl: lid geworden op %(instance)s

source: %(instance)s: %(user)s left
de: %(instance)s: %(user)s ist ausgetreten
nl: %(instance)s: %(user)s verlaten

source: left %(instance)s
de: verließ %(instance)s
nl: verliet %(instance)s

source: %(instance)s: %(user)s was forced to leave
de: %(instance)s: %(user)s wurde ausgeschlossen
nl: %(instance)s: %(user)s was gedwongen te vertrekken

source: was forced to leave %(instance)s by %(admin)s
de: wurde von %(admin)s gezwungen, %(instance)s zu verlassen
nl: was gedwongen weg te gaan uit %(instance)s door %(admin)s

source: %(instance)s: %(user)s is now a %(group)s
de: %(instance)s: %(user)s ist jetzt ein %(group)s
nl: %(instance)s: %(user)s is nu een %(group)s

source: now is a %(group)s within %(instance)s
de: ist jetzt ein %(group)s in %(instance)s
nl: is nu een %(group)s in %(instance)s

source: New proposal: %(proposal)s
de: Neuer Vorschlag: %(proposal)s
nl: Nieuw voorstel: %(proposal)s

source: created %(proposal)s
de: legte den Vorschlag %(proposal)s an
nl: heeft %(proposal)s aangemaakt

source: Edit proposal: %(proposal)s
de: Geänderter Vorschlag: %(proposal)s
nl: Bewerk voorstel: %(proposal)s

source: edited %(proposal)s
de: bearbeitete den Vorschlag %(proposal)s
nl: heeft %(proposal)s aangepast

source: Poll cancelled: %(proposal)s
de: Abstimmung abgebrochen: %(proposal)s
nl: Stemming geannuleerd: %(proposal)s

source: re-drafted %(proposal)s
de: brach die Abstimmung zum Vorschlag %(proposal)s ab
nl: herschreven %(proposal)s

source: New Poll: %(proposal)s
de: Neue Abstimmung: %(proposal)s
nl: Nieuw Stemming: %(proposal)s

source: called a vote on %(proposal)s
de: rief zu einer Abstimmung zum Vorschlag %(proposal)s auf
nl: opgeroepen tot stemmen voor %(proposal)s

source: Deleted proposal: %(proposal)s
de: Vorschlag gelöscht: %(proposal)s
nl: Verwijderd voorstel: %(proposal)s

source: deleted %(proposal)s
de: löschte den Vorschlag %(proposal)s
nl: verwijderde %(proposal)s

source: New page: %(page)s
de: Neue Seite: %(page)s
nl: Nieuw pagina: %(page)s

source: created %(page)s
de: legte die Seite %(page)s an
nl: heeft %(page)s aangemaakt

source: Edit page: %(page)s
de: Seite bearbeitet: %(page)s
nl: Bewerk pagina: %(page)s

source: edited %(page)s
de: bearbeitete %(page)s
nl: heeft %(page)s aangepast

source: Deleted page: %(page)s
de: Gelöschte Seite: %(page)s
nl: Verwijderde pagina: %(page)s

source: deleted %(page)s
de: löschte %(page)s
nl: verwijderde %(page)s

source: New comment: in %(topic)s
de: Neuer Kommentar: unter %(topic)s
nl: Nieuwe reactie: in %(topic)s

source: commented %(topic)s
nl: reageerde %(topic)s

source: Edited comment: in %(topic)s
de: Bearbeiteter Kommentar unter %(topic)s
nl: Aangepaste reactie: in %(topic)s

source: edited comment on %(topic)s
nl: aangepaste reactie op %(topic)s

source: Deleted comment: in %(topic)s
de: Gelöschter Kommentar: unter %(topic)s
nl: Verwijderde reactie: in %(topic)s

source: deleted comment from %(topic)s
nl: verwijderde reactie van %(topic)s

source: New Delegation: %(user)s delegated %(scope)s to %(agent)s
de: Neue Delegation: %(user)s delegierte %(scope)s an %(agent)s
nl: Nieuw Volmachtiging: %(user)s heeft %(scope)s gevolmachtigd aan %(agent)s

source: delegated voting on %(scope)s to %(agent)s
de: delegierte seine Stimme für %(scope)s an %(agent)s
nl: %(scope)s is gevolmachtigd aan %(agent)s

source: Revoked Delegation: %(user)s revoked delegation to %(agent)s
de: Widerrufene Delegation: %(user)s löste seine Delegation an %(agent)s auf
nl: Volmachtiging Ingetrokken: %(user)s heeft de volmachtiging aan %(agent)s ingetrokken

source: revoked their delegation on %(scope)s to %(agent)s
de: hob die Delegation von %(scope)s an %(agent)s auf
nl: heeft de volmachtiging van %(scope)s aan %(agent)s ingetrokken

source: Vote: %(user)s %(vote)s %(poll)s
de: Stimme: %(user)s %(vote)s %(poll)s
nl: Stem: %(user)s %(vote)s %(poll)s

source: Rating: %(user)s %(vote)s %(poll)s
de: Bewertung: %(user)s %(vote)s %(poll)s
nl: Beoordeling: %(user)s %(vote)s %(poll)s

source: Variants: %(user)s %(vote)s %(poll)s
de: Version: %(user)s %(vote)s %(poll)s
nl: Varianten: %(user)s %(vote)s %(poll)s

source: Adhocracy says hello: %(test)s
de: Adhocracy sagt Hallo: %(test)s
nl: Adhocracy zegt hallo: %(test)s

source: You received %(user)ss delegation on %(scope)s
de: Sie haben von %(user)s eine Delegation auf %(scope)s erhalten
nl: U heeft een volmachtiging voor %(scope)s ontvangen van %(user)ss

source: You lost %(user)ss delegation on %(scope)s
de: Sie haben die Delegation von %(user)s auf %(scope)s verloren
nl: U bent de volmachtiging voor %(scope)s van %(user)ss kwijt

source: Membership: You've been kicked from %(instance)s
de: Mitgliedschaft: Sie wurden aus %(instance)s ausgeschlossen
nl: Lidmaatschap: U bent verwijderd uit %(instance)s

source: Membership: you're now a %(group)s in %(instance)s
de: Mitgliedschaft: Sie sind jetzt ein %(group)s in %(instance)s
nl: Lidmaatschap: U bent nu een %(group)s in %(instance)s

source: Your vote %(vote)s %(poll)s
de: Ihre Stimme %(vote)s %(poll)s
nl: Uw stem %(vote)s %(poll)s

source: Your delegate %(agent)s %(vote)s %(poll)s
de: Ihr Delegat %(agent)s %(vote)s %(poll)s
nl: Uw gemachtigde %(agent)s %(vote)s %(poll)s

source: Delegation conflict regarding %(poll)s
de: Delegaten-Konflikt bei %(poll)s
nl: Machtigingsconflict voor %(poll)s

source: Comment Reply: %(topic)s
de: Kommentar-Antwort: %(topic)s
nl: Reactie Antwoord: %(topic)s

source: Comment Edit: %(topic)s
de: Bearbeiteter Kommentar: %(topic)s
nl: Reactie Bewerken: %(topic)s

source: More info: %(url)s
de: Mehr Informationen: %(url)s
nl: Meer informatie: %(url)s

source: This proposal is currently being voted on and cannot be modified.
de: Über diesen Vorschlag wird gerade abgestimmt, er kann daher nicht verändert werden.
nl: Over dit voorstel wordt momenteel gestemd en kan daarom niet worden aangepast.

source: (Unknown)
de: (Unbekannt)
nl: (Onbekend)

source: Documents
de: Dokumente
nl: Documenten

source: Proposals
de: Vorschläge
nl: Voorstellen

source: Implementation
de: Umsetzung
nl: Implementatie

source: %s (deleted user)
de: %s (gelöscht)
nl: %s (verwijderde gebruiker)

source: Users
de: Benutzer
nl: Gebruikers

source: This action is only available in an instance context.
de: Die Handlung ist nur innerhalb einer Gruppe verfügbar.
nl: Deze actie is enkel beschikbaar in de context van een groep.

source: (no milestone)
de: (kein Termin)
nl: (geen mijlpaal)

source: Your current vote is already pro
de: Sie haben bereits mit "zugunsten" abgestimmt
nl: Uw huidige stem is al vóór

source: Click to change you vote to neutral
de: Klicken Sie hier, um mit "neutral" abzustimmen
nl: Click om uw stem naar neutraal te veranderen

source: Click to vote pro
de: Zugunsten abstimmen
nl: Klik om vóór te stemmen

source: Click to vote con
de: Dagegen abstimmen
nl: Klik om tegen te stemmen

source: Voting has ended. Click to view the list of votes
de: Die Abstimmung ist beendet. Klicken Sie hier für eine Übersicht über die abgegebenen Stimmen
nl: Het stemmen is geëindigd. Klik om de lijst met stemmen te zien.

source: Please login or register to vote.
de: Bitte melden Sie sich an oder registrieren Sie sich, um abzustimmen
nl: Registreer of log in om te stemmen.

source: Please join the instance "%s" to vote.
de: Bitte treten Sie der Gruppe "%s" bei, um abzustimmen.
nl: Word lid van groep "%s" om te stemmen.

source: Click to see the list of votes
de: Klicken Sie hier für eine Übersicht über die abgegebenen Stimmen
nl: Klik hier om de lijst met stemmen te zien

source: (Untitled)
de: (Unbenannt)
nl: (Naamloos)

source: formatting hints
de: Formatierungshilfen
nl: opmaak tips

source: Save
de: Speichern
nl: Opslaan

source: or
de: oder
nl: of

source: cancel
de: Abbrechen
nl: annuleren

source: Notify me of updates.
de: Ich möchte über Neuigkeiten informiert werden.
nl: Houd mij op de hoogte.

source: Follow Norm
de: Thema folgen
nl: Volg Reglement

source: Follow Instance
de: Gruppe folgen
nl: Volg groep

source: Follow Proposal
de: Vorschlag folgen
nl: Volg Voorstel

source: Follow Milestone
de: Termin folgen
nl: Volg Mijlpaal

source: Follow User
de: Benutzer folgen
nl: Volg Gebruiker

source: Follow Comment
de: Kommentar folgen
nl: Volg Reactie

source: Follow Tag
de: Tag folgen
nl: Volg Tag

source: Following
de: Wird verfolgt
nl: Volgen

source: Unfollow
de: entfolgen
nl: Niet Meer Volgen

source: Send us your feedback
nl: Stuur ons feedback

source: One line summary
nl: Eenregelige samenvatting

source: Submit
nl: Verzend

source: List existing feedback
nl: Toon bestaande feedback

source: code of conduct
de: Verhaltenscodex
nl: gedragscode

source: terms and conditions
de: Nutzungsbedingungen
nl: algemene voorwaarden

source: imprint
de: Impressum
nl: contact

source: <b>%s</b> members
de: <b>%s</b> Mitglieder
nl: <b>%s</b> leden

source: <b>%s</b> proposals
de: <b>%s</b> Vorschläge
nl: <b>%s</b> voorstellen

source: <b>%s</b> comments
de: <b>%s</b> Kommentare
nl: <b>%s</b> reacties

source: <b>%s</b> votes
de: <b>%s</b> Stimmen
nl: <b>%s</b> stemmen

source: Instances
de: Gruppen
nl: Groepen

source: Watchlist
de: Beobachtungsliste
nl: Volglijst

source: About
de: Über diese Seite
nl: Over

source: Help
de: Hilfe
nl: Hulp

source: Edit Profile
de: Profil bearbeiten
nl: Bewerk Profiel

source: View Profile
nl: Bekijk Profiel

source: Administrate Site
de: Seite verwalten
nl: Beheer Site

source: Logout
de: Abmelden
nl: Log uit

source: Settings
nl: Instellingen

source: Search
de: Suchen
nl: Zoeken

source: Search in &ldquo;%s&rdquo;&hellip;
de: Suchen in &ldquo;%s&rdquo;&hellip;
nl: Zoek in &ldquo;%s&rdquo;&hellip;

source: Overview
de: Übersicht
nl: Overzicht

source: Norms
de: Themen
nl: Reglementen

source: Members
de: Mitglieder
nl: Leden

source: %(start)s-%(end)s out of %(total)s
de: %(start)s-%(end)s von %(total)s
nl: %(start)s-%(end)s van de %(total)s

source: No entries.
de: Keine Eintragungen.
nl: Geen items.

source: previous
de: vorherige
nl: vorige

source: next
de: nächste
nl: volgende

source: entries
de: Einträge
nl: items

source: Filter list
nl: Filter lijst

source: Remove all
de: Alle entfernen
nl: Verwijder alles

source: remove
de: entfernen
nl: verwijder

source: Sort:
nl: Sorteer:

source: Get an account to participate in the discussion.
de: Registrieren Sie sich, um an dieser Diskussion teilzunehmen.
nl: Maak een account aan om mee te doen aan de discussie.

source: Register
de: Registrieren
nl: Aanmelden

source: Log in
de: Anmelden
nl: Inloggen

source: Join this instance to start contributing.
de: Treten Sie dieser Gruppe bei, um mitzumachen.
nl: Word lid van deze groep om er aan bij te dragen.

source: join
de: beitreten
nl: word lid

source: Next
nl: Volgende

source: Previous
nl: Vorige

source: start_this_tutorial
nl: Start de tutorial

source: disable_this_tutorial
nl: Verberg deze tutorial

source: disable_all_tutorials
nl: Verberg alle tutorials

source: A total of <a href="%(url)s">%(votes)s Votes</a>, thereof %(for)s ayes and %(against)s nays
de: Insgesamt <a href="%(url)s">%(votes)s Stimmen</a>, davon %(for)s dafür und %(against)s dagegen.
nl: Totaal <a href="%(url)s">%(votes)s Stemmen</a>, waarvan %(for)s voor en %(against)s tegen

source: Votes
de: Stimmen
nl: Stemmen

source: Shortlink
de: Kurzlink
nl: Link

source: Report abuse
de: Mißbrauch melden
nl: Meld misbruik

source: Reason to report this page...
de: Diese Seite melden...
nl: Reden voor het melden van deze pagina...

source: Send
de: Senden
nl: Verstuur

source: Export
nl: Exporteer

source: Export users
nl: Exporteer gebruikers

source: Include personal data
nl: Inclusief persoonlijke data

source: Include password hashes
nl: Inclusief paswoord hashes

source: Export badges
nl: Exporteer badges

source: Export content (instances)
nl: Exporteer inhoud (groepen)

source: Include proposals
nl: Inclusief voorstellen

source: Include comments
nl: Inclusief reacties

source: Export format:
nl: Exporteerformaat:

source: Export Now
nl: Exporteer Nu

source: Import
nl: Importeer

source: Import users
nl: Importeer gebruikers

source: Import badges
nl: Importeer badges

source: Import content (instances)
nl: Importeer inhoud (groepen)

source: Replacement strategy
nl: Vervangingsstrategie

source: Update duplicate entries
nl: Update dubbele items

source: Skip duplicate entries
nl: Sla dubbele items over

source: File to import:
nl: Bestand om te importeren:

source: Detect
nl: Detecteer

source: Import Now
nl: Importeer Nu

source: Import successfully performed.
nl: Het importeren is gelukt.

source: back to main page
nl: terug naar de hoofdpagina

source: Admin: Group Permissions
de: Verwaltung: Gruppenrechte
nl: Admin: Groepsrechten

source: Admin &raquo; Group Permissions
de: Verwaltung &raquo; Gruppenrechte
nl: Admin &raquo; Groepsrechten

source: Group Permissions
de: Gruppenrechte
nl: Groepsrechten

source: WARNING: This allows you to shut yourself out of your adhocracy. Handle with care!
de: ACHTUNG: Hiermit können Sie sich aus Ihrer eigenen Gruppe ausschließen. Seien Sie vorsichtig!
nl: WAARSCHUWING: Hiermee kunt u zich uit Adhocracy buitensluiten. Ga hier voorzichtig mee om!

source: Permissions
de: Rechte
nl: Rechten

source: All Events
nl: Alle Evenementen

source: Import Users
de: Benutzer importieren
nl: Importeer Gebruikers

source: Update Search Index
nl: Update Zoek Index

source: Site administration
de: Seiteneinstellungen
nl: Site administratie

source: Admin: Import Users
nl: Admin: Importeer Gebruikers

source: Paste the content of a CSV file, e.g. exported from Excel, with the 3 columns username, display name and email
nl: Plak de inhoud van een CSV bestand, bv. geëxporteerd vanuit Excel of LibreOffice Calc, met de 4 kolommen, gebruikersnaam, weergavenaam en e-mail

source: Users CSV
de: Benutzer CSV
nl: Gebruikers CSV

source: Email Subject
de: Betreff E-Mail
nl: E-mail Onderwerp

source: Email Template
de: Vorlage für die E-Mail
nl: E-mail Sjabloon

source: The name with which the user can log in.
nl: De naam waarmee de gebruiker kan inloggen.

source: The initial password for the user.
nl: Het initiële wachtwoord van de gebruiker.

source: An URL for the user to activate his account.
nl: Een URL waarmee de gebruiker de account kan activeren.

source: The name that will be displayed to other users.
nl: De naam die andere gebruikers te zien krijgen.

source: The email address of the user.
nl: Het e-mailadres van de gebruiker.

source: The template for the mail to the users. You need to insert some placeholders into the email text.
nl: Het sjabloon voor e-mail naar de deelnemers. U moet enkele plaatshouders in de e-mail tekst invoegen.

source: Required
nl: Vereist

source: Optional
nl: Optioneel

source: Imported Users
de: Importierte Benutzer
nl: Geïmporteerde Gebruikers

source: But some errors occured
nl: Er zijn echter sommige fouten opgetreden

source: You successfully created the following users:
de: Sie haben erfolgreich die folgenden Benutzer erstellt:
nl: De volgende gebruikers zijn aangemaakt:

source: You successfully created the following users and added them as Members to the instance "%s":
nl: De volgende gebruikers zijn aangemaakt en toegevoegd als deelnemers aan de groep "%s":

source: The following errors happend while creating the users
nl: De volgende fouten zijn opgetreden tijdens het aanmaken van de gebruikers

source: These users could not be created:
nl: De volgende gebruikers konden niet worden aangemaakt:

source: These users where created, but we could not send out mails:
nl: De gebruikers zijn aangemaakt, maar we konden geen e-mail verzenden:

source: Add instance badge
nl: Voeg groepsbadge toe

source: Add user badge
nl: Voeg gebruiker badge toe

source: Add delegateable badge
nl: Voeg volmachtiging badge toe

source: Add category badge
nl: Voeg categorie badge toe

source: Edit user badge
nl: Bewerk gebruiker badge

source: Edit delegateable badge
nl: Bewerk volmachtiging badge

source: Edit category badge
nl: Bewerk categorie badge

source: Badge title
de: Titel des Badges
nl: Badge titel

source: Badge description
de: Beschreibung des Badges
nl: Badge beschrijving

source: The color that is used to show the badge
de: Die Farbe, die für den Badge benutzt wird
nl: De kleur die gebruikt wordt om de badge te tonen

source: Like '#a4a4a4'
de: '#a4a4a4' liken
nl: Zoals '#a4a4a4'

source: Preview:
nl: Voorbeeld:

source: Check to hide badge in user interface
nl: Verberg badge in gebruikersinterface

source: visible
nl: zichtbaar

source: Group
de: Benutzerrolle
nl: Groep

source: No Group
de: Keine Benutzerrolle
nl: Geen groep

source: Automatically assign all users with this badge to the selected group for all instances in the adhocracy site.
nl: Voeg alle gebruikers met deze badge automatisch toe aan de geselecteerde gebruikersgroep voor alle groepen op de adhocracy site.

source: Automatically assign all users with this badge to the selected group.
nl: Voeg alle gebruikers met deze badge automatisch toe aan de geselecteerde groep.

source: Display group in instances
de: Nutzerrollen in den Gruppen anzeigen
nl: Geef de gebruikersrollen in de groepen weer

source: Display this badge instead of the normal user group.
nl: Geef deze badge weer in plaats van de normale gebruikersgroep.

source: Global
nl: Algemeen

source: Other instances
nl: Andere groepen

source: Save Badge
nl: Sla Badge op

source: Edit
de: Bearbeiten
nl: Bewerk

source: No badges added yet.
de: Bisher wurden keine Badges hinzugefügt.
nl: Nog geen badges toegevoegd.

source: Title
de: Titel
nl: Titel

source: Description
de: Beschreibung
nl: Beschrijving

source: Color
de: Farbe
nl: Kleur

source: Preview
de: Vorschau
nl: Voorbeeld

source: Assigned Group
de: Zugewiesene Nutzerrolle
nl: Toegewezen Groep

source: Display
de: Anzeigen
nl: Weergave

source: Actions
de: Aktivitäten
nl: Acties

source: yes
de: Ja
nl: ja

source: no
de: Nein
nl: nee

source: User Badges
de: Benutzerbadge
nl: Gebruikers badges

source: New
nl: Nieuw

source: Proposal Badges
de: Badges dieses Vorschlags
nl: Voorstel Badges

source: Proposal Category Badges
de: Badge für Bereiche von Vorschägen
nl: Voorstel Categorie Badges

source: Instance Badges
nl: Groepsbadge

source: Comment
de: Kommentar
nl: Reactie

source: Comment on %s
de: %s kommentieren
nl: Reactie op %s

source: Are you sure you want to delete this comment?
de: Sind Sie sicher, dass Sie diesen Kommentar entfernen möchten?
nl: Weet u zeker dat u deze reactie wilt verwijderen?

source: Confirm
de: Bestätigen
nl: Bevestig

source: Edit comment
de: Kommentar bearbeiten
nl: Bewerk reactie

source: Comment on: %s
de: %s kommentieren
nl: Reactie op: %s

source: Comment History
de: Historie des Kommentars
nl: Reactie Geschiedenis

source: New comment
de: Neuer Kommentar
nl: Nieuwe reactie

source: created %s
de: %s angelegt
nl: aangemaakt op %s

source: revert here
de: diese Version wiederherstellen
nl: herstel deze

source: delete version permanently
nl: verwijder versie voorgoed

source: on %s
de: auf %s
nl: op %s

source: edited %s
de: %s bearbeitet
nl: heeft %s aangepast

source: No comments were made yet.
de: Bisher wurden keine Kommentare abgegeben.
nl: Er zijn geen reacties.

source: Start new Discussion
de: Neue Diskussion starten
nl: Start nieuwe Discussie

source: Join instance to comment.
de: Treten Sie dieser Gruppe bei, um mitzumachen.
nl: Word lid van deze groep om te reageren.

source: Add comment
de: Kommentar hinzufügen
nl: Voeg reactie toe

source: Login to comment.
de: Zum Kommentieren einloggen.
nl: Log in om te reageren.

source: is pro
de: ist dafür
nl: is voor

source: is con
de: ist dagegen
nl: is tegen

source: (deleted)
de: (gelöscht)
nl: (verwijderd)

source: This comment has been deleted.
de: Dieser Kommentar wurde gelöscht.
nl: Deze reactie is verwijderd.

source: edit
de: bearbeiten
nl: bewerk

source: delete
de: löschen
nl: verwijder

source: 1 Comment
de: 1 Kommentar
nl: 1 Reactie

source: %s Comments
de: %s Kommentare
nl: %s Reacties

source: reply
de: antworten
nl: antwoord

source: Join instance to reply
de: Gruppe zum Antworten beitreten
nl: Word lid van deze groep om te antwoorden

source: Login to reply
de: Anmelden, um zu antworten
nl: Log in om te reageren

source: report
de: melden
nl: meld misbruik

source: history
de: Historie
nl: geschiedenis

source: deleted %s
de: %s gelöscht
nl: verwijderd %s

source: edited %s by %s
de: %s bearbeitet von %s
nl: %s aangepast door %s

source: Comment is...
de: Kommentar ist...
nl: Reactie is...

source: Pro
de: zugunsten
nl: Voor

source: Neutral
nl: Neutraal

source: Con
de: gegen
nl: Tegen
