Repository: liqd/adhocracy
Catalog: adhocracy/i18n/*/LC_MESSAGES/adhocracy.po
Languages: de, nl

source: Thank you for helping.
de: Danke für Ihre Hilfe.
nl: Dank u voor uw hulp.

source: Please insert a subject for the mail we will send to the users.
nl: Voeg alstublieft een onderwerp toe voor de e-mail die verstuurd zal worden naar de gebruikers.

source: Please insert a template for the mail we will send to the users.
nl: Voeg alstublieft een sjabloon toe voor de e-mail die verstuurd zal worden naar de gebruikers.

source: In all instances
nl: In alle groepen

source: In instance "%s"
nl: in groep "%s"

source: We cannot find the badge with the id %s
de: Das Badge mit der ID %s konnte nicht gefunden werden
nl: We kunnen de badge met %s ID niet vinden

source: Badge changed successfully
de: Badge erfolgreich geändert
nl: De badge is veranderd

source: oldest
de: Älteste
nl: oudste

source: newest
de: Neueste
nl: nieuwste

source: Comment topic has no variant %s
de: Der Beitrag zu dem dieser Kommentar gehört, hat keine Version %s
nl: Het reactie onderwerp heeft geen variant %s

source: The comment has been deleted.
de: Dieser Kommentar wurde gelöscht.
nl: De reactie is verwijderd

source: You're trying to revert to a revision which is not part of this comment's history
nl: U probeert een revisie te herstellen die niet deel uitmaakt van de geschiedenis van deze reactie

source: The comment has been reverted.
de: Dieser Kommentar wurde zurück gesetzt.
nl: De reactie is hersteld.

source: You're trying to purge a revision which is not part of this comment's history
nl: U probeert een revisie te verwijderen die niet deel uitmaakt van de geschiedenis van deze reactie

source: The comment revision has been deleted.
nl: De revisie van de reactie is verwijderd.

source: Wrong topic
de: Falsches Thema
nl: Verkeerd onderwerp

source: Invalid delegation recipient
de: Ungültiger Delegations-Empfänger.
nl: Ongeldige volmacht ontvanger

source: You have already delegated voting to %s in %s
de: Sie haben %s Ihre Stimme bereits in %s deligiert.
nl: U heeft %s al gevolmachtigd voor %s

source: Cannot access delegation %(id)s
de: Die Delegation %(id)s ist nicht verfügbar
nl: Kan geen toegang krijgen tot volmacht %(id)s

source: The delegation is now revoked.
de: Die Delegation ist aufgehoben.
nl: De volmachtiging is nu ingetrokken.

source: Error %s
de: Fehler %s
nl: Foutmelding %s

source: %s News
de: Neuigkeiten von %s
nl: %s Nieuws

source: News from %s
de: Neuigkeiten von %s
nl: Nieuws van %s

source: The changes where saved.
nl: De veranderingen zijn opgeslagen

source: No update required.
nl: Geen update nodig.

source: Instance created successfully. You can now configure it as you like.
nl: Het aanmaken van de groep is gelukt. U kunt de configuratie nu naar wens aanpassen.

source: Delegations are enabled.
nl: Het geven van volmachten is toegestaan.

source: Delegations are disabled.
nl: Het geven van volmachten is niet toegestaan.

source: tutorial_instance_show_intro
nl: Welkom op de hoofdpagina van deze groep.

source: General
nl: Algemeen

source: Appearance
nl: Weergave

source: Contents
nl: Inhoud

source: Votings
nl: Stemmen

source: Members import
nl: Gebruikers importeren

source: The logo has been deleted.
nl: Het logo is verwijderd.

source: No delay
de: Keine Verzögerung
nl: Direct

source: 1 Day
de: 1 Tag
nl: 1 Dag

source: 2 Days
de: 2 Tage
nl: 2 Dagen

source: One Week
de: Eine Woche
nl: 1 Week

source: Two Weeks
de: Zwei Wochen
nl: 2 Weken

source: Four Weeks
de: Vier Wochen
nl: 4 Weken

source: A simple majority (&frac12; of vote)
de: Einfache Mehrheit (&frac12; of vote)
nl: Een meerderheid (&frac12; van de stemmen)

source: A two-thirds majority
de: Eine Zweidrittelmehrheit
nl: Een twee derde meerderheid

source: The instance %s has been deleted.
de: Die Gruppe %s wurde gelöscht.
nl: De groep %s is verwijderd.

source: Welcome to %(instance)s
de: Willkommen in %(instance)s
nl: Welkom bij %(instance)s

source: You're not a member of %(instance)s.
de: Sie sind kein Mitglied von %(instance)s.
nl: U bent geen lid van %(instance)s.

source: You're the founder of %s, cannot leave.
de: Als Gründer von %s können Sie die Gruppe nicht verlassen.
nl: U ben de oprichter van %s en kan het daarom niet verlaten.

source: You've left %(instance)s.
de: Sie haben %(instance)s verlassen.
nl: U heeft de %(instance)s verlaten.

source: You cannot manipulate one instance from within another instance.
de: Sie können eine Gruppe nicht von einer anderen Gruppe aus bearbeiten.
nl: U kunt de ene groep niet bewerken vanuit een andere groep.

source: [%s] Message from %s: %s
de: [%s] Nachricht von %s: %s
nl: [%s] Bericht van %s: %s

source: Your message has been sent. Thanks.
de: Ihre Nachricht wurde versandt. Danke.
nl: Uw bericht is verzonden. Dank u wel.

source: tutorial_milestones_tab
nl: Op deze pagina vindt u een overzicht van de mijlpalen voor deze groep.

source: tutorial_milestone_details_tab
nl: Het mijlpaal-detailoverzicht toont u meer informatie over de mijlpaal.

source: The milestone %s has been deleted.
de: Der Termin %s wurde gelöscht.
nl: De mijlpaal %s is verwijderd.

source: Invalid input.
de: Ungültige Eingabe.
nl: Ongeldige invoer.

source: No OpenID given!
de: Keine OpenID angegeben!
nl: Er is geen OpenID opgegeven!

source: No OpenID was entered.
de: Keine OpenID eingegeben.
nl: Er is geen OpenID ingevuld.

source: No OpenID with ID '%s' exists.
de: Es existiert keine OpenID mit der ID '%s'.
nl: Er bestaat geen OpenID met ID '%s'.

source: You're not authorized to change %s's settings.
de: Sie sind nicht befugt, %ss Einstellungen zu bearbeiten.
nl: U bent niet geautoriseerd om %s's instellingen te veranderen.

source: OpenID login failed.
de: OpenID-Anmeldung ist fehlgeschlagen.
nl: OpenID inlog is mislukt.

source: You have already claimed this OpenID.
de: Sie haben diese OpenID bereits angemeldet.
nl: U heeft deze OpenID al geclaimd.

source: OpenID %s already belongs to %s.
de: Die OpenID %s gehört zu dem/der BenutzerIn %s.
nl: OpenID %s behoort al toe aan %s.

source: Justin Case has entered the room.
de: Justin Case ist vorbeigekommen.
nl: Justin Case komt de kamer binnen.

source: tutorial_norms_overview_tab
nl: Overzicht van alle reglementen van deze groep. Onder de titel van elk reglement staat het huidige aantal voorstellen en reacties.

source: No proposal has been specified
de: Es wurde kein Vorschlag angegeben.
nl: Er is geen voorstel gespecificeerd

source: You cannot create a new norm
de: Sie können kein Thema anlegen.
nl: U kunt geen nieuw reglement creëren

source: Variant %s is already present, cannot branch.
de: Die Version %s gibt es schon, er kann nicht mehr abgeleitet werden.
nl: Variant %s is al gecreëerd en kan niet vertakt worden.

source: You're trying to update to a text which is not part of this pages history
de: Sie Versuchen eine Version wiederherzustellen, die nicht Teil dieser Seite ist.
nl: U probeert een tekst aan te passen die geen deel uitmaakt van de geschiedenis van deze pagina's

source: <i>(No text)</i>
de: <i>(Kein text)</i>
nl: <i>(Geen tekst)</i>

source: <i>(No title))</i>
de: <i>(Kein Titel))</i>
nl: <i>(Geen titel))</i>

source: <i>(No differences))</i>
de: <i>(Keine Unterschiede))</i>
nl: <i>(Geen verschillen))</i>

source: <i>(No differences)</i>
de: <i>(Keine Unterschiede)</i>
nl: <i>(Geen verschillen)</i>

source: Original version
nl: Originele versie

source: Original Version
nl: Originele Versie

source: Variant %s does not exist!
de: Version %s existiert nicht!
nl: Variant %s bestaat niet!

source: alphabetically
de: alphabetisch
nl: alfabetisch

source: tutorial_norm_show_tab
nl: Op deze pagina vindt u de nu geldige versie van het reglement en alle voorgestelde varianten op dit reglement.

source: No such text revision.
de: Diese Textversion existiert nicht.
nl: Deze tekst revisie bestaat niet.

source: Cannot compare identical text revisions.
de: Identische Texte können nicht verglichen werden.
nl: Identieke tekst revisies kunnen niet vergeleken worden.

source: Cannot compare versions of different texts.
de: Texte von unterschiedlichen Themen können nicht verglichen werden.
nl: Verschillende tekstversies kunnen niet vergeleken worden.

source: The variant %s has been deleted.
de: Die Version %s wurde gelöscht.
nl: De variant %s is verwijderd.

source: Cannot delete, if there's only one version
nl: Verwijderen is onmogelijk als er maar een versie is

source: The selected version has been deleted.
nl: De geselecteerde versie is verwijderd.

source: The page %s has been deleted.
de: Die Seite %s wurde gelöscht.
nl: De pagina %s is verwijderd.

source: Invalid text ID %s for this page/variant!
de: Ungültige Text-ID %s für diese Seite oder diese Version!
nl: Ongeldige tekst ID %s voor deze pagina/variant!

source: This is not an adoption poll.
de: Dies ist keine Beschlussabstimmung.
nl: Dit is geen stemming.

source: This is not a rating poll.
de: Dies ist keine Bewertungsabstimmung.
nl: Dit is geen beoordelings-stemming.

source: The poll has ended.
de: Die Abstimmung ist beendet.
nl: De stemming is afgelopen.

source: The proposal is not undergoing a poll.
de: Über diesen Vorschlag wird noch nicht abgestimmt.
nl: Over het voorstel wordt momenteel niet gestemd.

source: tutorial_proposal_overview_tab
nl: Overzicht van alle huidige voorstellen. Hier kunt u zoeken naar voorstellen of zelf een voorstel indienen.

source: Please select norm and propose a change to it.
de: Bitte wählen Sie ein Thema aus und schlagen Sie eine Änderung vor.
nl: Selecteer het reglement en stel een aanpasssing voor.

source: tutorial_proposal_show_tab
nl: Op de pagina van een voorstel, vindt u niet alleen de relevante informatie, maar ook vele mogelijkheden om er actief aan deel te nemen.

source: Proposal: %s
de: Vorschlag: %s
nl: Voorstel: %s

source: Activity on the %s proposal
de: Aktivität beim Vorschlag %s
nl: Activiteit voor het %s voorstel

source: The proposal %s has been deleted.
de: Der Vorschlag %s wurde gelöscht.
nl: Het voorstel %s is verwijderd.

source: Proposal: %(proposal)s
de: Vorschlag: %(proposal)s
nl: Voorstel: %(proposal)s

source: relevance
de: relevanz
nl: relevantie

source: The inclusion of %s has been deleted.
de: Die Einbindung von %s wurde gelöscht.
nl: De opname van %s is verwijderd.

source: Page not Found
de: Die angeforderte Seite wurde nicht gefunden.
nl: Pagina niet Gevonden

source: The requested page was not found
de: Die angeforderte Seite wurde nicht gefunden.
nl: De opgevraagde pagina is niet gevonden

source: You have been logged out while authenticating at twitter. Please try again.
de: Sie wurden abgemeldet, während Sie sich bei Twitter angemeldet hatten. Bitte versuchen Sie es erneut.
nl: U bent uitgelogd tijdens de authenticatie van Twitter. Probeer het opnieuw.

source: You're now following %s on twitter so we can send you notifications as direct messages
de: Sie folgen nun %s auf Twitter, damit Adhocracy Ihnen Benachrichtigungen als Direkte Nachricht schicken kann.
nl: U volgt %s nu op Twitter dus we kunnen u berichten sturen door middel van 'direct messages'

source: You have no twitter association.
de: Sie haben keine Twitter-Verbindung.
nl: U heeft geen Twitter account.

source: tutorial_user_index_intro
nl: Deelnemerslijst van de groep.

source: Sorry, registration has been disabled by administrator.
nl: Sorry, de beheerder staat registratie niet toe.

source: Sorry, but we don't accept registrations with this email address.
nl: Het spijt ons, registratie met dit e-mail adres is niet toegestaan.

source: There is no user registered with that email address.
de: Unter dieser E-Mail-Adresse ist kein/e BenutzerIn angemeldet.
nl: Er bestaat geen gebruiker met dit e-mailadres

source: you have requested that your password be reset. In order to confirm the validity of your claim, please open the link below in your browser:
de: Sie haben ein neues Passwort für Adhocracy angefordert. Um den Prozess abzuschließen, muss der folgende Link in Ihrem Browser geöffnet werden.
nl: U wilt uw wachtwoord opnieuw instellen. Om de geldigheid van uw claim te bevestigen, opent u de onderstaande link in uw browser:

source: Your user name to login is: %s
nl: Uw inlog gebruikersnaam is: %s

source: Reset your password
de: Passwort zurücksetzen.
nl: Stel uw wachtwoord opnieuw in

source: your password has been reset. It is now:
de: Ihr Passwort wurde zurückgesetzt. Es lautet:
nl: Uw wachtwoord is opnieuw ingesteld. Het is nu:

source: Please login and change the password in your user settings.
de: Bitte melden Sie sich erneut an und ändern Sie Ihr Passwort in den Einstellungen.
nl: Gelieve in te loggen en het wachtwoord te wijzigen in uw gebruikersinstellingen.

source: Your new password
de: Ihr neues Passwort.
nl: Uw nieuwe wachtwoord

source: Success. You have been sent an email with your new password.
de: Geschafft. Das neue Passwort wurde an Ihre E-Mail-Adresse versandt.
nl: Het is gelukt. U ontvangt een e-mail met uw nieuwe wachtwoord.

source: The reset code is invalid. Please repeat the password recovery procedure.
de: Der Code zum Zurücksetzen des Passworts ist ungültig. Bitte wiederholen Sie die Prozedur zur Wiederherstellung Ihres Passworts.
nl: De code is ongeldig. Herhaal de procedure om uw wachtwoord opnieuw in te stellen.

source: Thank you, The address is already activated.
nl: Dank u wel, het adres is al geactiveerd.

source: The activation code is invalid. Please have it resent.
de: Ihr Aktivierungscode ist ungültig. Bitte versuchen sie es noch ein Mal.
nl: De activeringscode is ongeldig. Gelieve het opnieuw op te laten sturen.

source: Welcome to %s
nl: Welkom bij %s

source: Your email has been confirmed.
de: Ihre E-Mail wurde verifiziert.
nl: Uw e-mail is bevestigd.

source: The activation link has been re-sent to your email address.
de: Der Aktivierungs-Link wurde an Ihre E-Mail-Adresse geschickt.
nl: De activatie link is opnieuw verzonden naar uw e-mailadres.

source: Invalid user name or password
de: Ungültiger Benutzername oder falsches Passwort.
nl: Ongeldige gebruikersnaam of wachtwoord

source: tutorial_dashboard_title
nl: U bevindt zich op uw persoonlijk Dashboard. Hier vindt u een overzicht van alle voorstellen en reglementen in uw groepen en uw volglijst.

source: The account has been suspended.
de: Der Nutzer wurde suspendiert.
nl: Het account is opgeschort.

source: The account has been re-activated.
de: Der Nutzer wurde re-aktiviert.
nl: Het account is gereactiveerd.

source: The account has been deleted.
de: Der Nutzer wurde gelöscht.
nl: Het account is verwijderd.

source: Invalid badge choice.
nl: Ongeldige badge keuze.

source: %(user)s is using Adhocracy, a democratic decision-making tool.
de: %(user)s verwenden Adhocracy, ein demokratisches Entscheidungsfindungstool.
nl: %(user)s gebruiken Adhocracy, een democratische besluitvorming platform.

source: %(user)ss Activity
de: %(user)ss Aktivitäten
nl: %(user)ss Activiteit

source: %s is not a member of %s
de: %s ist kein Mitglied von %s
nl: %s is geen lid van %s

source: %s is banned from the system.
de: %s ist aus dem System ausgeschlossen.
nl: %s is verbannen uit het systeem.

source: A watchlist entry for this entity already exists.
de: Hierfür existiert bereits ein Eintrag auf der Beobachtungsliste.
nl: Dit staat al in uw volglijst.

source: You're not authorized to delete %s's watchlist entries.
de: Sie dürfen die Einträge von %ss Beobachtungsliste nicht löschen.
nl: Het is u niet toegestaan om dingen uit %s's volglijst te verwijderen.

source: No username is given
de: Benutzername fehlt.
nl: Geen gebruikersnaam opgegeven

source: Username is too short
de: Benutzername ist zu kurz.
nl: Gebruikersnaam is te kort

source: The username is invalid
de: Benutzername fehlerhaft.
nl: De gebuikersnaam is ongeldig

source: That username already exists
de: Dieser Benutzername ist bereits vergeben.
nl: Die gebruikersnaam bestaat al

source: That email is already registered
de: Es hat sich bereits ein Benutzer mit dieser E-Mail-Adresse registriert.
nl: Dat e-mailadres is al geregistreerd

source: Invalid date, expecting DD.MM.YYYY
de: Ungültiges Datum, das Format muss TT.MM.JJJJ sein.
nl: Ongeldige datum, gebruik DD.MM.JJJJ

source: Please enter a html color code like '#f0f0f0'. '%(value)' is not a valid color code.
de: Bitte gib einen Farbcode wie '#f0f0f0' ein. '%(value)s' ist kein gültiger Farbcode.
nl: Voer de html kleurcode als volgt in '#f0f0f0'. '%(value)' is geen geldige kleurcode.

source: No instance key is given
de: Keine Gruppen-Kennung angegeben.
nl: Er is geen groep ID opgegeven

source: The instance key is invalid
de: Diese Gruppen-Kennung ist ungültig.
nl: De groep ID is ongelding

source: An instance with that key already exists
de: Eine Gruppe mit dieser Kennung existiert bereits.
nl: Er bestaat al een groep met die ID

source: No entity with ID '%s' exists
de: Kein Eintrag mit der ID '%s' vorhanden.
nl: Entiteit met ID '%s' bestaat niet

source: No proposal with ID '%s' exists
de: Es gibt keinen Vorschlag mit der ID '%s'.
nl: Er bestaat geen voorstel met het ID '%s'

source: No group with ID '%s' exists
de: Es gibt keine Gruppe mit der ID '%s'.
nl: Er bestaat geen groep met het ID '%s'

source: Group '%s' is no instance group
nl: Groep '%s' is geen instance groep

source: At least one character is required
nl: Tenminste één karakter is vereist

source: You're not allowed to edit global badges
nl: U mag de algemene badges niet aanpassen

source: No Badge ID '%s' exists
de: Das Badge '%s' existiert nicht.
nl: Er bestaat geen badge met het ID '%s'

source: Cannot use global category %s in this instance
nl: De algemene categorie %s is niet te gebruiken in deze groep

source: Badge with ID '%s' not valid in this instance
nl: De badge met ID '%s' is niet geldig in deze groep

source: No revision with ID '%s' exists
de: Es gibt keine Version mit der ID '%s'.
nl: Er bestaat geen revisie met het ID '%s'

source: No comment with ID '%s' exists
de: Kein Kommentar mit der ID '%s' vorhanden
nl: Er bestaat geen reactie met het ID '%s'

source: No watchlist entry with ID '%s' exists
de: Auf der Beobachtungsliste existiert kein Eintrag mit der ID '%s'
nl: ID '%s' komt niet in de volglijst voor

source: Invalid reference
de: Ungültiger Verweis.
nl: Ongeldige referentie

source: No user with the user name '%s' exists
de: Es existiert kein/e BenutzerIn mit dem Namen '%s'
nl: Er bestaat geen gebruiker met de gebruikersnaam '%s'

source: No tagging with ID '%s' exists
de: Es gibt kein Thema mit dem Tag ID '%s'
nl: Er bestaat geen tag met ID '%s'

source: No tag with ID '%s' exists
de: Es gibt keinen Tag mit der ID '%s'
nl: Er bestaat geen tag met ID '%s'

source: No text with ID '%s' exists
de: Kein Text mit der ID '%s' vorhanden
nl: Er bestaat geen tekst met het ID '%s'

source: No page '%s' exists
de: Die Seite '%s' existiert nicht
nl: De pagina '%s' bestaat niet

source: Invalid page function: %s
de: Ungültige Seitenfunktion: %s
nl: Ongeldige pagina-functie: %s

source: No variant name is given.
de: Die Version wurde nicht benannt.
nl: Geen variant naam gegeven.

source: Invalid variant name: %s
de: Ungültiger Name der Version: %s
nl: Ongeldige variant naam: %s

source: Variant name cannot be purely numeric: %s
de: Name der Version kann keine Zahl sein: %s
nl: Variant naam mag niet enkel cijfers zijn: %s

source: An entry with this title already exists
de: Ein Eintrag mit dieser Kennung existiert bereits.
nl: Deze titel wordt al gebruikt.

source: No page name is given.
de: Kein Seitenname wurde angegeben.
nl: Er is geen pagina naam gegeven.

source: Invalid page name: %s
de: Ungültiger Seitenname: %s
nl: Ongeldige pagina naam: %s

source: Error "%(error)s" while reading line <pre><i>%(line_content)s</i></pre>
nl: Fout "%(error)s" tijdens het lezen van de regel <pre><i>%(line_content)s</i></pre>

source: The following errors occured while reading the list of users: <br />%s
nl: De volgende fouten zijn opgetreden tijden het uitlezen van de lijst met gebruikers: <br/>%s

source: Line %s: %s
de: Zeile %s: %s
nl: Regel %s: %s

source: Email %s is used multiple times
nl: E-mail %s is meerdere keren gebruikt

source: Username %s is used multiple times
nl: Gebruikersnaam %s wordt meerdere malen gebruikt

source: Lines %s: %s
nl: Regels %s: %s

source: You need to insert the following placeholders into the email text so we can insert enough information for the user: %s
nl: U moet de volgende plaatshouders in de e-mail tekst invoegen zodat we de deelnemer genoeg kunnen informeren: %s

source: Today
de: Heute
nl: Vandaag

source: Yesterday
de: Gestern
nl: Gisteren

source: %d days
de: %d Tage
nl: %d dagen

source: Voter
de: Bürger/in
nl: Stemmer

source: Observer
de: BeobachterIn
nl: Waarnemer

source: Supervisor
de: VerwalterIn
nl: Begeleider

source: Administrator
de: AdministratorIn
nl: Beheerder

source: Advisor
de: BeraterIn
nl: Adviseur

source: Draft
de: Entwurf
nl: Ontwerp

source: Polling
de: In Abstimmung
nl: Stemming

source: Adopted
de: Angenommen
nl: Aangenomen

source: A liquid democracy platform for making decisions in distributed, open groups by cooperatively creating proposals and voting on them to establish their support.
de: Eine Liquid Democracy-Plattform, auf der verteilte, offene Gruppen kooperativ Vorschläge erarbeiten und abstimmen können.
nl: Een 'liquid democracy' besluitvormingsplatform waar in gedistribueerde open groepen gezamenlijk voorstellen gemaakt worden en geëvalueerd door middel van stemmingen.

source: adhocracy, direct democracy, liquid democracy, liqd, democracy, wiki, voting,participation, group decisions, decisions, decision-making
nl: adhocratie, adhocracy, directe democratie, direct democraty, vloeibare democratie, liquid democracy, liqd, democratie, democracy, wiki, stemmen, participatie, groepsbesluiten, besluiten, besluitvorming, beslissingen

source: Invalid request. Please go back and try again.
de: Ungültige Anfrage. Bitte gehen Sie zurück und versuchen es erneut.
nl: Ongeldig verzoek. Ga terug en probeer het opnieuw.

source: The method you used is not implemented.
de: Was Sie versuchten ist nicht implementiert.
nl: De methode die u heeft gebruikt, is niet geïmplementeerd.

source: Abuse report: %s
de: Missbrauch melden: %s
nl: Melding van misbruik: %s

source: %(user)s has reported abuse on the page %(url)s: %(message)s
de: %(user)s hat einen Verstoß auf der Seite %(url)s gemeldet: %(message)s
nl: %(user)s heeft misbruik gemeld op pagina %(url)s: %(message)s

source: Hi %s,
de: Hallo %s,
nl: Hallo %s,

source: Cheers, the %s Team
de: Viele Grüße, Ihr %s-Team
nl: Hartelijke groet, Het %s Team

source: this email is to check the email address you have provided. In order to confirm this email address, please open the link below in your browser:
de: Diese E-Mail hat den Zweck um die von Ihnen angegebene E-Mail-Adresse zu überprüfen. Um diese E-Mail-Adresse zu bestätigen klicken Sie bitte auf den darunter genannten Link.
nl: deze e-mail is bedoeld om het door u verstrekte e-mailadres te controleren. U kunt dit e-mailadres bevestigen door de onderstaande link te openen in uw browser:

source: Confirm your email address
de: Bestätigen Sie Ihre E-Mail-Adresse.
nl: Bevestig uw e-mailadres

source: activity
de: Aktivität
nl: activiteit

source: newest comment
de: neuester Kommentar
nl: Laatste reactie

source: most support
nl: meeste steun

source: mixed
de: gemischt
nl: gemengd

source: by date
de: Früheste
nl: op datum

source: most proposals
nl: meeste voorstellen

source: hierarchical
nl: hiërarchisch

source: Instance
nl: Groep

source: Categories
de: Bereiche
nl: Categorieën

source: Created by
de: Erstellt von
nl: Aangemaakt door

source: Milestones
de: Termine
nl: Mijlpalen

source: Oldest
nl: Oudste

source: Newest
nl: Nieuwste

source: Newest Comment
nl: Nieuwste Reactie

source: Activity
de: Verlauf
nl: Activiteit

source: Alphabetically
nl: Alfabetisch
